export const aboutContentConfig = {
    about: {
        id: 1,
        heading: 'Приветствуем Вас на официальном сайте Дома Культуры "Звёздный"!',
        text: 'Мы являемся центром организации досуга населения и развития самодеятельного и художественного творчества п. Краснопахорское города Москвы, осуществляя культурно-просветительскую и художественно-эстетическую деятельность, сохраняя культуру и народные традиции. Здесь работают творческие, любящие своё дело специалисты, которые смогли создать тёплую и добрую атмосферу, комфортные и уютные условия для занятий, общения и отдыха жителей разного возраста.\n' +
            '\n' +
            'На нашем сайте Вы сможете узнать о Доме Культуры, его кружках и клубах, о бюджетных и платных услугах, а также актуальную информацию по предстоящим событиям в нашем учреждении.',
        src: require('../../assets/images/aboutContentImg.jpg')
    },
    history: {
        id: 2,
        heading: 'Историческая справка',
        text: 'Решением исполкома райсовета от 24 сентября 1976 года началось проектирование здания клуба в поселке Красная Пахра, но лишь в 1990 году благодаря председателю сельского совета В.А. Шитову был найден заказчик – управление капитального строительства №3.\n' +
            '\n' +
            '17 декабря 1999 года была открыта «первая очередь» дома культуры – фойе 1 этажа и 4 кабинета на 2 этаже. В этом состоянии ДК работал на протяжении 4 лет. С 2000 года жители Красной Пахры начали сбор подписей с обращением в управление по культуре Подольского района о название дома культуры «Звёздный». В 2001 году дом культуры получил название и официально первый раз сдал отчет формы 7 – НК как УК «СДК «Звёздный». В здание ДК также находится спорт зал, с 2003 года он находился в составе учреждения культуры, лишь в начале 2004 года спорт зал стал отдельной организацией - спортивным комплексом «Красная Пахра». 26 апреля 2002 года был открыт концертный зал, зимний сад и остальные помещения ДК, это произошло благодаря смене заказчика, им стал «Спецстрой – 333».\n' +
            '\n' +
            'В начале строительства дома культуры первым его директором был Ткаченко В.В., дирижер по образованию, приехавший из Твери. С 2002 года исполняющим обязанности директора становится Королева О.А., в 2004 году она  назначена  директором.\n' +
            '\n' +
            'До 2009 года ДК «Звёздный» находится в ведении управления культуры Подольского района. В связи с действием закона №131 – ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации», у дома культуры происходит смена учредителя, им становится администрация поселения Краснопахорское. В связи с эти происходит смена названия: МУК «СДК «Звёздный» - муниципальное учреждение культуры «Сельский дом культуры «Звёздный». В 2010 году в связи с действием N 174-ФЗ «Об автономных учреждениях», дом культуры становится бюджетной организацией и юридическое название вновь меняется на Муниципальное бюджетное учреждение культуры «Сельский дом культуры «Звёздный».\n' +
            '\n' +
            '2 июля 2012 года произошло присоединение части территории Московской области к г. Москве. Поселение Краснопахорское так же стало частью Новой Москвы, из названия ДК уходит слово сельский. На данный момент полное название организации звучит так: Муниципальное бюджетное учреждение культуры «Дом культуры «Звёздный» второй категории.',
        src: ' '
    },
}