export const documentsData = [
    {
        id: 1,
        text: 'Учредительные',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: require('../../assets/docs/doc.pdf'),
                text: 'Создание учреждения и назначение директора'
            },
            {
                id: 2,
                href: '/',
                text: 'Устав'
            },
            {
                id: 3,
                href: '/',
                text: 'Свидетельство ФНС учёт'
            },
            {
                id: 4,
                href: '/',
                text: 'ЕГРЮЛ'
            },
            {
                id: 5,
                href: '/',
                text: 'Регистрация права'
            },
            {
                id: 6,
                href: '/',
                text: 'Учет в налоговой'
            },
            {
                id: 7,
                href: '/',
                text: 'Постановление о закреплении имущества'
            },
            {
                id: 8,
                href: '/',
                text: 'Акт приема -передачи имущества'
            },
            {
                id: 9,
                href: '/',
                text: 'Распоряжение об изменении адреса'
            },
            {
                id: 10,
                href: '/',
                text: 'Выписка ЕГРН'
            },
            {
                id: 11,
                href: '/',
                text: 'Договор о закреплении муниципального недвижимого имущества'
            }
        ]
    },
    {
        id: 2,
        text: 'Локальные',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: '/',
                text: 'Эффективный Контракт'
            },
            {
                id: 2,
                href: '/',
                text: 'Перечень и виды муниципальных услуг и работ'
            },
            {
                id: 3,
                href: '/',
                text: 'План мероприятий по улучшению качества работы'
            },
            {
                id: 4,
                href: '/',
                text: 'Положение  об оплате труда'
            },
            {
                id: 5,
                href: '/',
                text: 'Муниципальное задание на выполнение работ'
            },
            {
                id: 6,
                href: '/',
                text: 'Муниципальное задание на оказание услуг'
            },
            {
                id: 7,
                href: '/',
                text: 'Положение о платных услугах'
            },
            {
                id: 8,
                href: '/',
                text: 'Тарифы и льготы на платные услуги'
            },
            {
                id: 9,
                href: '/',
                text: 'Договор об оказании платных услуг взрослые'
            },
            {
                id: 10,
                href: '/',
                text: 'Договор об оказании платных услуг дети'
            },
            {
                id: 11,
                href: '/',
                text: 'Квитанция для оплаты услуг'
            },
            {
                id: 12,
                href: '/',
                text: 'Кодекс этики'
            }
        ]
    },
    {
        id: 3,
        text: 'Финансово-хозяйственная Деятельность',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: '/',
                text: 'План финансово-хозяйственной деятельности на 2020 год'
            },
            {
                id: 2,
                href: '/',
                text: 'План финансово-хозяйственной деятельности на 2019 год'
            },
            {
                id: 3,
                href: '/',
                text: 'План финансово-хозяйственной деятельности на 2018 год'
            },
            {
                id: 4,
                href: '/',
                text: 'План финансово-хозяйственной деятельности на 2017 год'
            },
            {
                id: 5,
                href: '/',
                text: 'План финансово-хозяйственной деятельности на 2016 год'
            }
        ]
    },
    {
        id: 4,
        text: 'Отчёты',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: '/',
                text: 'Муниципальное задание на 2019 год'
            },
            {
                id: 2,
                href: '/',
                text: 'Отчет о выполнении муниципального задания за I полугодие 2018 года'
            },
            {
                id: 3,
                href: '/',
                text: 'Муниципальное задание на выполнение работ за 2018 год'
            },
            {
                id: 4,
                href: '/',
                text: 'Муниципальное задание на оказание услуг за 2018 год'
            },
            {
                id: 5,
                href: '/',
                text: 'Муниципальное задание на выполнение работ за 2017 год'
            },
            {
                id: 6,
                href: '/',
                text: 'Муниципальное задание на оказание услуг за 2017 год'
            },
            {
                id: 7,
                href: '/',
                text: 'Муниципальное задание на 2016 год'
            }
        ]
    },
    {
        id: 5,
        text: 'Вид Деятельности',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: '/',
                text: 'Виды деятельности'
            }
        ]
    },
    {
        id: 6,
        text: 'Сведения Об Учреждении',
        isDrop: true,
        drop: [
            {
                id: 1,
                href: '/',
                text: 'Карточка клиента'
            }
        ]
    }
]