export const mainAbout = [
    {
        id: 0,
        img: require('../../assets/images/123.jpg'),
        title_1: 'Ассортимент',
        title_2: 'Клубов',
        text: 'Танцы — от балета до брейк-данса, спорт — от капоэйры до пилатеса',
        num: '1'
    },
    {
        id: 1,
        img: require('../../assets/images/12.jpg'),
        title_1: 'Всестороннее',
        title_2: 'Развитие',
        text: 'Все студии удобно комбинируются и могут обеспечить всестороннее развитие ребенка',
        num: '2'
    },
    {
        id: 2,
        img: require('../../assets/images/1.jpg'),
        title_1: 'Любой',
        title_2: 'Возраст',
        text: 'Самому маленькому нашему участнику всего 1,5 года, а самому старшему — 85 лет',
        num: '3'
    },
    {
        id: 4,
        img: require('../../assets/images/14.jpg'),
        title_1: 'Топовые',
        title_2: 'Педогоги',
        text: 'Все руководители умело работают с детьми и настоящие профессионалы своего дела.',
        num: '4'
    },
    {
        id: 5,
        img: require('../../assets/images/1234.jpg'),
        title_1: 'Удобное',
        title_2: 'Расписание',
        text: 'Мы стараемся сделать расписание удобным как для работающих родителей, так и для детей и подростков с учетом их занятости в саду и школе',
        num: '5'
    },
    {
        id: 6,
        img: require('../../assets/images/13.jpg'),
        title_1: 'Рядом с',
        title_2: 'Домом',
        text: 'К нам ходят дети не только из районов Новогиреево и Ивановский, но и приезжают из Реутова, Новокосино, Южного Измайлово',
        num: '6'
    }
]