export const newsList = [
  {
    id: 281,
    src: require('../../assets/images/mainPageImages/newsImages/news-281.jpg'),
    title: 'Викторина в библиотеке',
    description: 'Викторина «Зимняя пора - загадок полна!» состоялась в библиотеке села Былово.«Несмотря на мороз, поучаствовать в викторине пришли юные жители нашего поселения. Ребята ответили на многие, даже сложные, вопросы о зимних традициях и волшебных героях. Все они большие молодцы», - отметила библиотекарь Наталья Иванова.'
  },
  {
    id: 278,
    src: require('../../assets/images/mainPageImages/newsImages/news-278.jpg'),
    title: 'Ёлка Главы',
    description: ' Дед Мороз, Снегурочка и волшебные герои посетили наше поселение! «Ёлка главы» в доме культуры «Звездный» собрала сотню маленьких краснопахорцев и их родителей! Что такое «восторг»? Смотрите! «Нам очень понравилось! Детские глаза сверкают от счастья! Огромная благодарность организаторам!» - сказала мама одного из наших маленьких гостей Татьяна Татчук'
  },
  {
    id: 277,
    src: require('../../assets/images/mainPageImages/newsImages/news-277.jpg'),
    title: 'Поздравление детей в Доме культуры «Юбилейный»',
    description: 'А вы знали, что в доме культуры «Юбилейный» села Былово побывали Дедушка Мороз, Снегурочка и волшебные персонажи из мультфильмов?Для детей их родителей была организована веселая Новогодняя программа: танцы, конкурсы и интерактивные игры.'
  },
  {
    id: 276,
    src: require('../../assets/images/mainPageImages/newsImages/news-276.jpg'),
    title: 'Поздравление от Директора Дома культуры "Звездный" Матвеевой Н.В.',
    description: '26 декабря 2023 года Приказом департамента культуры города Москвы №1098/ОД звание «Ведущий творческий коллектив города Москвы» было присвоено следующим клубным формированиям: Театральный коллектив «Мыслите», руководитель Герасимова Людмила Александровна; Театральный коллектив «Сорванцы», руководитель Волокитин Александр Димитриевич; Театральный коллектив «Арлекин +», Кукольный коллектив «Арлекин», руководитель Матвеева Елена Владимировна; Ансамбль народного пения «Родная песня», руководитель Денискина Антонина Михайловна; Хор русской песни дома культуры «Звёздный», руководитель Бавыкина Тамара Михайловна; Цирковой коллектив «На бис!» Дианов Ахмед Билянович!!! Поздравляю руководителей и коллективы с присвоением званий! Верю, что в 2024 году, когда «Звездному» исполнится 25 лет, коллективов со званьями станет еще больше!'
  },
  {
    id: 275,
    src: require('../../assets/images/mainPageImages/newsImages/news-275.jpg'),
    title: 'Человек года 2023 поселения Краснопахорское',
    description: 'Вручена премия «Человек года 2023 поселения Краснопахорское», но все участники конкурса заслуживают того, чтобы рассказать о них. В номинации «Здравоохранение» победителем стала Марьям Мухамедова, детский участковый педиатр ГБУЗ «Больница «Кузнечики» ДЗМ, амбулатория Красная Пахра, медсестра МБУ «СК «Олимп». Она работает с детьми от 0 до 18 лет, выезжает на дом, оказывает неотложную помощь и многое другое. Дипломантами 2 степени стали участники: Оксана Белослюдова - акушерка гинекологического кабинета Красная Пахра ГБУЗ «ММКЦ Коммунарка» ДЗМ. За 3 квартал 2023 года родили 23 женщины, которых сопровождала всю беременность Оксана Викторовна; Елена Беломытцева - детская участковая медицинская сестра ГБУЗ «Больница «Кузнечики» ДЗМ Амбулатория Красная Пахра. Она осуществляет патронаж новорожденных, ведет детей до 18 лет, дежурит в качестве медсестры на соревнованиях.'
  },
  {
    id: 274,
    src: require('../../assets/images/mainPageImages/newsImages/news-274.jpg'),
    title: 'Праздник для детей',
    description: 'Творческий коллектив дома культуры «Звёздный» устроил детям Щаповского поселения настоящий новогодний праздник! Краснопахорские Дедушка Мороз и Снегурочка развлекали детей танцами и песнями. А театральный коллектив «Мыслите» дома культуры «Звёздный» представил спектакль «Кто спасёт Новый год?».'
  },
  {
    id: 273,
    src: require('../../assets/images/mainPageImages/newsImages/news-273.jpg'),
    title: 'КОНЦЕРТНАЯ ПРОГРАММА',
    description: '3 декабря в Доме культуры “Звёздный” прошла яркая концертная программа, посвящённая Дню Героев Отечества! В этот торжественный вечер мы чествовали тех, кто своими подвигами и героическими поступками вписал свое имя в историю нашей страны. Мы выразили благодарность всем тем, кто стоит на страже нашей безопасности и защищает нашу Родину. Концертную программу украсили выступления талантливых артистов и творческих коллективов нашего поселения. Зрители с восторгом наблюдали за яркими и эмоциональными номерами, которые не оставили равнодушным никого в зале.'
  },
  {
    id: 272,
    src: require('../../assets/images/mainPageImages/newsImages/news-272.jpg'),
    title: 'БИТВА ПОД МОСКВОЙ',
    description: '5 декабря - особенный день в истории нашей страны, это дата начала контрнаступления советских войск против немецко-фашистских захватчиков в битве под Москвой (1941 год). Сегодня, 2 декабря, в библиотеке посёлка Минзаг открылась выставка «И память о войне нам книга оставляет», посвящённая этому знаменательному событию.«Для детей и их родителей я так же провела тематический час, рассказав о героизме солдат Красной армии, которые защищали Москву», - отметила заведующая библиотечным сектором дома культуры «Звездный» Людмила Абрамова.Посетить выставку и ознакомиться с исторической литературой можно по 17 декабря включительно с 11:00 до 18:00.'
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]