export const newsList = [
  {
    id: 92,
    src: require('../../assets/images/mainPageImages/newsImages/news-92.jpg'),
    title: 'Интенсив "Театральное искусство" с Людмилой Герасимовой',
    description: '"Речь - один из главных инструментов актёра, дыхание - одно из условий качественной речи" - всё это и много другой полезной информации 8 августа участники интенсива "Театральное искусство" узнали от Людмилы Герасимовой, руководителя ведущего творческого коллектива города Москвы театра-студии "Маска" . Людмила Александровна показала и научила ребят выполнять дыхательные упражнения. Делая их регулярно, каждый из нас может улучшить свою речь.'  
  },
  {
    id: 91,
    src: require('../../assets/images/mainPageImages/newsImages/news-91.jpg'),
    title: 'Вокальный интенсив с Сергеем Новиковым',
    description: '3 августа в краснопахорском доме культуры стартовала серия вокальных мастер-классов. Их ведущий - Сергей Новиков, руководитель студий эстрадного вокала "Золотые голоса" и "Новые голоса". На встрече с Сергеем Сергеевичем ребята узнали о техниках дыхания, познакомились с упражнениями на артикуляцию и дикцию, а также приняли участие в интерактиве, во время которого подростки, бросая мяч, пробовали задать направление произносимым звукам.'  
  },
  {
    id: 90,
    src: require('../../assets/images/mainPageImages/newsImages/news-90.jpg'),
    title: 'Тарелочки в технике папье - маше',
    description: 'Участники проекта КУЛЬТЛЕТО познакомились 1 августа на мастер-классе Алексея Козлова с техникой папье-маше. Сегодня подростки продолжили трудиться над своими поделками. Почти сутки понадобились, чтобы заготовки полностью высохли. И вот теперь ребятам предстояло довести свои работы "до ума". Одни остановились на однотонной покраске. Другие не только покрыли самодельные декоративные блюдца нежным колором, но и украсили их в технике декупаж.'  
  },
  {
    id: 89,
    src: require('../../assets/images/mainPageImages/newsImages/news-89.jpg'),
    title: 'Окончание третьей смены Летней Творческой Лаборатории ',
    description: 'Подошла к концу третья смена в Летней Творческой Лаборатории. Мы очень старались сделать досуг ваших детей разнообразным и интересным! Участники смены тоже нас многому научили и показали нам пути для дальнейшего развития. Но мы с вами не прощаемся, ведь впереди еще множество активностей Культлета, где мы с нетерпением будем ждать ваших детей.'  
  },
  {
    id: 88,
    src: require('../../assets/images/mainPageImages/newsImages/news-88.jpg'),
    title: 'Старт третьей смены Летней Творческой Лаборатории ',
    description: 'Сегодня в доме культуры "Звëздный" началась третья, самая масштабная смена Летней Творческой Лаборатории «Экспериментариум». Детей ждут: опыты, открытие новых свойств в привычных предметах, познание мира через микроскоп, сборка роботов и простых механизмов из подручных материалов, конструирование макета достопримечательностей Краснопахорского поселения и этнографические походы, квесты и многое другое.'  
  },
  {
    id: 87,
    src: require('../../assets/images/mainPageImages/newsImages/news-87.jpg'),
    title: 'День левшы в Звёздном',
    description: '14 июля дети и подростки поселения Краснопахорское приняли участие в игровой программе Мадины Романчевой. Ведущая праздника подготовила для ребят весёлые конкурсы. Выполняя задания, участники демонстрировали, как быстро они могут освоить простейшие действие своей левой рукой.'  
  },
  {
    id: 86,
    src: require('../../assets/images/mainPageImages/newsImages/news-86.jpg'),
    title: 'Окружной праздник в честь Дня семьи, любви и верности',
    description: '13 июля на сцене ДК "Звёздный" состоялось торжественное чествование супружеских пар, проживших вместе не одно десятилетие. Первый заместитель префекта ТиНАО Игорь Окунев вручил семейным парам медали "За любовь и верность". Среди награждённых - Геннадий и Ольга Новицкие - жители поселения Краснопахорское. В 2022 году эта пара отметит 60-летие совместной жизни. Поздравляем с долгой счастливой семейной жизнью и желаем крепкого здоровья!'  
  },
  {
    id: 85,
    src: require('../../assets/images/mainPageImages/newsImages/news-85.jpg'),
    title: 'Спасатели в гостях у ребят из ДК "Звёздный"',
    description: '12 июля в гости к участникам летней творческой лаборатории приехали огнеборцы "Пожарно-спасательного центра" ГКУ города Москвы. Заместитель начальника ПСО №304 Владимир Лебедев провёл ребятам экскурсию, рассказал о боевом расчёте пожарного автомобиля. Каждому участнику встречи предоставилась возможность побывать в кабине пожарной машины и примерить экипировку пожарного. Цель подобных встреч одна: в очередной раз проговорить с детьми и подростками меры предосторожности и правила безопасного поведения на воде и с огнём.'  
  },
  {
    id: 84,
    src: require('../../assets/images/mainPageImages/newsImages/news-84.jpg'),
    title: 'День шоколада в Звёздном',
    description: 'С интересными заданиями, а также рядом конкурсов и эстафет 12 июля в ДК "Звёздный" справились участники игровой программы ко Дню шоколада. Ребята не только продемонстрировали широкий кругозор и хорошее знание родного русского языка. Мальчишки и девчонки придумали и изобразили новые виды шоколадных лакомств и представили мини-рекламные кампании, объясняя, почему стоит вкладываться в производство именно их марки сладких угощений. Больше всего эмоций вызвали спортивные эстафеты на скорость и ловкость. На каждом этапе в качестве реквизита использовался не мяч, а пенопластовая фигура, упакованная, как плитка шоколада!'  
  },
  {
    id: 83,
    src: require('../../assets/images/mainPageImages/newsImages/news-83.jpg'),
    title: 'День семьи, любви и верности',
    description: '8 июля на площади у структурного подразделения дома культуры "Звёздный" в селе Былово прошло торжественное мероприятие, посвящённое Дню семьи, любви и верности. С поздравительным словом к собравшимся обратился глава администрации Кранопахорского Юрий Няньчур. Юрий Николаевич вручил памятные подарки парам-юбилярам, чьи семейные союзы длятся уже много лет. Вместе с ведущей праздника Мадиной Романчевой зрителям удалось определить самую крепкую семейную пару среди участников конкурсной программы "Всё начинается с любви".'  
  },
  {
    id: 82,
    src: require('../../assets/images/mainPageImages/newsImages/news-82.jpg'),
    title: 'Выставка "Новая Москва" в Звёздном',
    description: 'В рамках реализации культурно-просветительского проекта "Новая Москва" и празднования 10-летия ТиНАО при поддержке администрации поселения Краснопахорское в ДК "Звёздный" прошла очередная выставка. По инициативе организатора мероприятия Ольги Николаевой художники, фотографы и мастера декоративно-прикладного творчества смогли представить свои работы в экспозиции, которую посетили десятки жителей и гостей столицы. 8 июля организатор выставки, член союза художников Подмосковья, Ольга Николаева поздравила художников и дизайнеров с участием в выставке и вручила именные дипломы.'  
  },

  {
    id: 81,
    src: require('../../assets/images/mainPageImages/newsImages/news-81.jpg'),
    title: '"10 дней вокруг света" - новая смена летней творческой лаборатории',
    description: 'Знакомьтесь - это участники новой смены летней творческой лаборатории ДК "Звёздный": "10 дней вокруг света". Вместе с Любовью Кураковой и Аликой Матвеевой ребята виртуально посетят все континенты. Детей ждут мастер-классы, занятия творчеством и подвижные игры. 4 июля подростки успели собрать картину из 500 пазлов, спеть песню на английском, сделать несколько объемных фигурок и смастерить игрушку под названием "Травянчик".'  
  },
  {
    id: 80,
    src: require('../../assets/images/mainPageImages/newsImages/news-80.jpg'),
    title: 'Звёздный отметили 10-летие ТиНАО праздничным концертом.',
    description: 'Торжественную часть вчерашнего праздничного вечера предварил показ фильма о достижениях в Краснопахорском поселении за минувшие 10 лет. Зрители смогли своими глазами посмотреть изнутри на жизнь предприятий и учреждений Краснопахорского, руководителей и сотрудников которых пригласили на сцену для награждения. Памятные медали, благодарственные письма, цветы и подарки вручались под аплодисменты жителей поселения.'  
  },
  {
    id: 79,
    src: require('../../assets/images/mainPageImages/newsImages/news-79.jpg'),
    title: 'Празднование 10-летия ТиНАО ',
    description: '2 июля на площади у ДК "Звёздный" для детей и подростков поселения Краснопахорское прошла развлекательная программа. Можно было поиграть в дартс и мяч. За точные броски дети получали призы. Малыши резвились на батуте. Поклонники лазертага расположились в тени деревьев, чтобы метко и точно стрелять из игрушечных винтовок. Любители заниматься творчеством приняли участие в мастер-классах по кулинарии, приготовлению сладостей, а также по рисованию на воде. Вместе с профессиональным гримёром дети выбирали маски, их художник изображала на лицах и руках.'  
  },
  {
    id: 78,
    src: require('../../assets/images/mainPageImages/newsImages/news-78.jpg'),
    title: 'Ни дня без впечатлений',
    description: 'Участники летней творческой лаборатории продолжают заочное путешествие по Великобритании и знакомство с достопримечательностями туманного полуострова. Каждый день ребята вместе с куратором смены Натэлой Рожковой и методистами ДК "Звёздный" узнают интересные факты о культурно-исторических объектах Великобритании. Кроме этого у подростков есть возможность пополнить свой словарный запас, изучая новые слова и устойчивые выражения на английском.'  
  },
  {
    id: 77,
    src: require('../../assets/images/mainPageImages/newsImages/news-77.jpg'),
    title: 'Коллектив Звёздного поздравил медицинских работников',
    description: 'Творческие студии краснопахорского дома культуры выступили в спортивно-досуговом парке "Красная Пахра". Здесь собрались сотрудники Главного военного клинического госпиталя им. академика Н. Н. Бурденко. Врачи, медсестры и другие работники госпиталя отметили свой профессиональный праздник и день рождения госпиталя. В нынешнем году ему исполняется 314 лет.'  
  },
  {
    id: 76,
    src: require('../../assets/images/mainPageImages/newsImages/news-76.jpg'),
    title: 'Троицкие гуляния в Парке Победы',
    description: 'XIII Межрегиональный духовно-просветительский народный праздник "Троицкие гуляния" состоялся 18 июня в Красной Пахре. В парке на открытой летней сцене для жителей выступили творческие коллективы Новой Москвы. В репертуаре были вокальные и танцевальные номера, рассказывающие о традициях и культуре православных народов России. Кроме большой концертной программы для гостей праздника сотрудники ДК "Звёздный" подготовили ещё много развлечений.'  
  },
  {
    id: 75,
    src: require('../../assets/images/mainPageImages/newsImages/news-75.jpg'),
    title: 'Акция "Моя малая родина: было - стыло"',
    description: 'Коллектив ДК "Звёздный" устроил жителям коттеджного посёлка Гайд Парк развлекательную программу для детей и взрослых. Пока одни гости праздника подпевали вокалистам и танцевали под эстрадную музыку, другие знакомились с интересными славянскими легендами, мастерили поделки из ткани, бумаги и пластилина. Интересные классы по декоративно-прикладному творчеству провели Ирина Сизова, Лариса Матвеева и Алексей Козлов.'  
  },

  {
    id: 74,
    src: require('../../assets/images/mainPageImages/newsImages/news-74.jpg'),
    title: 'Встреча в рамках интенсива "Весёлые кукловоды"',
    description: '14 июня в ДК "Звёздный" прошла встреча в рамках интенсива "Весёлые кукловоды". Режиссёр театра "Арлекин+" Елена Матвеева провела с ребятами пальчиковую гимнастику, рассказала про историю перчаточных и варежковых кукол. Вместе Еленой Владимировной подростки попробовали поимпровизировать и представили родителям мини-спектакль "Репка".'  
  },
  {
    id: 73,
    src: require('../../assets/images/mainPageImages/newsImages/news-73.jpg'),
    title: 'День России в Звёздном',
    description: '12 июня на площади у краснопахорского дома культуры прошла концертная программа, посвящённая Дню России. Глава администрации Краснопахорского Юрий Няньчур и глава поселения Краснопахорское Игорь Лебедев поздравили жителей с праздником и вручили особо активным жителям грамоты и нагрудные знаки в честь 10-летия ТиНАО. После торжественной части для жителей выступили солисты ведущих творческих коллективов города Москвы - артисты дома культуры "Звёздный".'  
  },
  {
    id: 72,
    src: require('../../assets/images/mainPageImages/newsImages/news-72.jpg'),
    title: 'Премьера спектакля "Как царь Пётр отроков учил"',
    description: '10 июня в краснопахорском доме культуры состоялась премьера спектакля к 350-летию со дня рождения Петра I по произведению Н. Адуева "Табачный капитан". Над постановкой "Как царь Пётр отроков учил" работали: режиссёр Людмила Герасимова, театр-студия "Маска" и творческий коллектив ДК "Звёздный".'  
  },
  {
    id: 71,
    src: require('../../assets/images/mainPageImages/newsImages/news-71.jpg'),
    title: 'Интенсивы "Волшебная бумага" в Звёздном',
    description: '6, 8 и 10 июня в ДК "Звёздный" проходили интенсивы "Волшебная бумага" в рамках развлекательной программы для детей КУЛЬТЛЕТО. Вместе с Ириной Сизовой подростки научились мастерить красивые цветы. Ирина Юрьевна показала ребятам, как своими руками можно сделать красивый декор для дома или необычный подарок другу или кому-то близкому.'  
  },
  {
    id: 70,
    src: require('../../assets/images/mainPageImages/newsImages/news-70.jpg'),
    title: '"Мы познаём цирк" интенсив в рамках проекта КУЛЬТЛЕТО',
    description: '7 июня в рамках проекта КУЛЬТЛЕТО в доме культуры "Звёздный" прошёл интенсив в студии циркового искусства "На бис!" Ахмед Дианов рассказал гостям дома культуры об особенностях и разнообразии оригинального жанра. И дети, и родители попробовали освоить навыки жонглирования и технику самого простого кувырка. Следующая встреча в рамках проекта КУЛЬТЛЕТО запланирована согласно расписанию на 8 июня в 11 часов. Это будет мастер-класс по рукоделию "Волшебная бумага".'  
  },
  {
    id: 69,
    src: require('../../assets/images/mainPageImages/newsImages/news-69.jpg'),
    title: 'Модное детство 2022',
    description: '4 июня ДК "Звёздный" определили победителей ежегодного конкурса "Модное детство". Нынешним летом конкурс посвящён десятилетию образования Новой Москвы. Именно поэтому обязательным условием был возраст участников. По задумке организаторов претенденты на победу должны быть ровесниками ТиНАО. По итогам трёх испытаний: знакомства, диалога с ведущей и творческого домашнего задания из 7 девочек и 4 мальчиков члены жюри определили двух сильнейших. Победителями конкурса "Модное детство 2022" стали: Валерия Шамарина из Красной Пахры и Макар Соломасов и посёлка Минзаг'  
  },
  {
    id: 68,
    src: require('../../assets/images/mainPageImages/newsImages/news-68.jpg'),
    title: 'Спектакль детской студии "Арлекин+"',
    description: 'Лето 2022 ворвалось в жизнь детей поселения Краснопахорское ярким праздником в ДК "Звёздный" 1 июня, в День защиты детей, прошли самые разные развлекательные мероприятия. Юные краснопахорцы посмотрели кукольный спектакль детской студии "Арлекин+" из Былово. У юных актеров в этот день прошел настоящий творческий марафон - в один день они блестяще отыграли два кукольных спектакля в посёлке Минзаг и в Красной Пахре. Постановка Е. Матвеевой по произведению К. Чуковского "Муха-Цокотуха" прошла на одном дыхании. Вовлеченные зрители вместе с артистами цитировали известные строки детской сказки. За яркое зрелище гости наградили кукольников долгими аплодисментами.'  
  },
  {
    id: 67,
    src: require('../../assets/images/mainPageImages/newsImages/news-67.jpg'),
    title: 'День защиты детей в Юбилейном',
    description: 'В День защиты детей методисты ДК "Звёздный" пригласили юных жителей Былово на праздничную развлекательную и интеллектуальную программу. Площадь у ДК "Юбилейный" стала местом, где каждый смог найти занятие по душе. Одни танцевали под веселую музыку из мультфильмов. Другие участвовали в конкурсе рисунков на асфальте. Ребят старшего возраста ждали задачки на развитие логики, внимательность и смекалку. Их с мальчишками и девчонками решали настоящие педагоги по самой точной в мире науке - математике. Местные жители села Былово Татьяна Николаевна Брагина и Татьяна Васильевна Кушниренко стали ведущими праздника.'  
  },
  {
    id: 66,
    src: require('../../assets/images/mainPageImages/newsImages/news-66.jpg'),
    title: 'Фестиваль "Содружество"',
    description: 'В рамках празднования Дня славянской письменности 29 мая в ДК "Звёздный" прошёл фестиваль "Содружество". Его участниками стали представители вокальных, хореографических и театральных кружков Новой Москвы. Солисты творческих коллективов исполнили яркие номера, демонстрирующие разнообразие русской народной культуры. На домашней площадке с большим успехом выступили и коллективы краснопахорского дома культуры. Русские плясовые и национальные хороводы, задорные частушки под гармонь и веселые песенки-потешки под балалайку, ложки и трещотку, - всё это неотъемлемая часть русских культурных и национальных традиций, познакомиться с которыми можно на ежегодном фестивале "Содружество" в ДК "Звёздный".'  
  },
  {
    id: 65,
    src: require('../../assets/images/mainPageImages/newsImages/news-65.jpg'),
    title: 'Праздник День соседей в Краснопахорском',
    description: '27 мая в посёлке Минзаг Краснпахорского поселения прошёл День соседей. Праздник начался с торжественного открытия новой детской площадки, которую так ждали местные жители. Хлебосольный стол подготовили активисты Совета ветеранов и администрации поселения. Секретами семейных рецептов поделились представители Совета ветеранов и местные жители. Собравшихся угощали пирогами, соленьями и горячим чаем из самовара. Творческие коллективы ДК "Звёздный" порадовали гостей праздника развлекательной программой: конкурсами, мастер-классами и музыкальными выступлениями.'  
  },
  {
    id: 64,
    src: require('../../assets/images/mainPageImages/newsImages/news-64.jpg'),
    title: 'Краеведческая экспозиция в Балово',
    description: '25 мая в быловском отделении ДК "Звёздный", в хранилище библиотечного фонда открылась краеведческая экспозиция. Уникальная коллекция домашней утвари, деревенского быта рубежа XIX-XX веков - дар краеведа Михаила Петровича Простова. Историк-краевед по крупицам составлял свою коллекцию, путешествуя и работая в Калужской, Тверской и Московской областях. Некоторые предметы быта также были переданы жителями села Былово. Теперь собранная, коллекция доступна для жителей Краснопахорского и других поселений ТиНАО.'  
  },
  {
    id: 63,
    src: require('../../assets/images/mainPageImages/newsImages/news-63.jpg'),
    title: 'Гала - концерт и подведение итогов конкурса "Голоса Новой Москвы"',
    description: '22 мая состоялся завершающий гала - концерт и подведение итогов конкурса Голоса Новой Москвы. На сцене дома культуры "Звёздный" выступили участники прошедшие отборочный online тур. 13 участников стали лауреатами проекта. Победителем конкурса стала Лада Резник, с композицией "Мы танцуем джаз". Также на сцене  "Звёздного" выступила заслуженная артистка Российской Федерации Наташа Королёва. Звезда отечественной эстрады поздравила победителей проекта "Голоса Новой Москвы".'  
  },
  {
    id: 62,
    src: require('../../assets/images/mainPageImages/newsImages/news-62.jpg'),
    title: 'Отчётный концерт творческого сезона 2021 - 2022',
    description: 'В минувшую пятницу в доме культуры состоялся традиционный концерт, подытоживающий год работы всех клубных формирований. В программу вошли как сольные номера, так и групповые постановки. Многие наши творческие коллективы и солисты удостоились призов и побед на столичных и международных конкурсах. Директор ДК "Звёздный" Надежда Матвеева вручила руководителям клубных формирований и участникам студий и кружков именные благодарственные письма за активное участие в концертной деятельности и жизни дома культуры!'  
  },
  {
    id: 61,
    src: require('../../assets/images/mainPageImages/newsImages/news-61.jpg'),
    title: 'Премьера кукольного театра в Юбилейном',
    description: '21 мая театральная студия "Арлекин" представила премьеру. Голосами актёров кукольного театра Елены Матвеевой заговорили персонажи сказочной повести Александра Волкова "Волшебник Изумрудного города". Зрители увидели ещё одно прочтение известного произведения, в котором каждый положительный герой смог воплотить в жизнь своё самое заветное желание! Кукольный спектакль в двух отделениях прерывался антрактом, во время которого в фойе гостей угощали конфетами, выпечкой и сладкой газировкой.'  
  },
  {
    id: 60,
    src: require('../../assets/images/mainPageImages/newsImages/news-60.jpg'),
    title: 'Голоса Новой Москвы на сцене Звёздного',
    description: 'В рамках празднования 10-летия ТиНАО в Краснопахорском доме культуры организован вокальный конкурс для детей и подростков. После online отборочного этапа 15 мая на сцене дома культуры прошёл очный тур. На нём участники исполнили свои вокальные номера перед членами жюри. Каждый выступающий получил диплом участника. 22 мая состоится завершающий гала-концерт и подведение итогов конкурса Голоса Новой Москвы.'  
  },
  {
    id: 59,
    src: require('../../assets/images/mainPageImages/newsImages/news-59.jpg'),
    title: 'Кукольные постановки в Юбилейном',
    description: '14 мая на сцене дома культуры "Юбилейный" состоялась премьера. Коллектив Елены Матвеевой "Арлекин+" представил две новые кукольные постановки. "Сердце деда" - по пьесе Ю. Яковлева «Как Серёжа на войну ходил» и "Солдатская кукла" по одноимённому произведению М. Шелехова. Кроме юных актёров студии "Арлекин+" в постановке приняли участие солисты хореографического коллектива "Гелиос" под управлением Оксаны Фоминой.'  
  } 
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Живопись, графика',
      name: 'Генрих Семирадский. По примеру богов',
      place: 'Новая Третьяковка',
      date: 'до 3 июля',
      description: 'Генрих Семирадский — крупнейший мастер европейского академизма и поляк по происхождению, который учился в Харькове и Петербурге и большую часть жизни работал в Италии. Современники называли его последним классиком искусства XIX столетия. Семирадский изображал античные образы и сюжеты так правдоподобно, что впоследствии по его картинам писали литературные произведения и снимали фильмы об античности. На выставке в Новой Третьяковке представлено около 100 работ Семирадского и мастеров его круга из российских и зарубежных собраний. Графику, живопись и скульптуру второй половины XIX века дополняют работы современных художников — произведения авторов «Новой академии» Тимура Новикова и фотографии Тимофея Парщикова «Times New Roman».',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpeg'),
      to: 'https://www.afisha.ru/exhibition/257302/'
    },
    {
      id: 2,
      type: '- Декоративно-прикладная',
      name: 'Москва и москвичи в эпоху Александра I',
      place: 'Царицыно',
      date: 'до 31 июля',
      description: 'Большая выставка о жизни в Москве в начале XIX века. В экспозиции представлено почти 800 экспонатов: городские пейзажи, портреты, скульптуры, фарфоровые изделия и произведения декоративно-прикладного искусства, костюмы, мебель, книги и бытовые предметы тех лет. Можно познакомиться с патриархальным бытом и атмосферой времени, когда мирный уклад москвичей соседствовал с событиями войны 1812 года, и увидеть практически документальные произведения искусства: на картинах Федора Алексеева запечатлена Москва до пожара, а в литографиях, созданных по зарисовкам офицеров, — попытка взятия города Наполеоном.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/256105/'
    },
    {
      id: 3,
      type: '- Живопись, графика',
      name: 'Лики модерна',
      place: 'Третьяковская галерея',
      date: 'до 14 августа',
      description: 'Выставка в Третьяковской галерее продолжает досрочно завершившийся проект «Русский модерн: на пути к синтезу искусств». Здесь вновь можно увидеть работы художников начала ХХ века: Федора Боткина, Александра Головина, Константина Богаевского, Исаака Бродского, Анны Голубкиной и других любителей декоративности. Помимо живописи и скульптуры, на этот раз также показывают рекламные плакаты и афиши того времени, оформленные в модерновом стиле. Многие именитые художники — Лев Бакст, Иван Билибин, Сергей Судейкин — переносили свой художественный язык на плакаты и страницы журналов, чтобы сформировать массовой вкус. Представленные иллюстрации крупнейшего в то время в России журнала «Нива» и афиши выставок, спектаклей, поэтических и музыкальных вечеров передают атмосферу динамичной городской жизни этой эпохи.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpeg'),
      to: 'https://www.afisha.ru/exhibition/258146/'
    },
    {
      id: 4,
      type: '- Историческая',
      name: 'Сокровища гробницы Тутанхамона',
      place: 'ВДНХ',
      date: 'до 30 августа',
      description: 'Гробница Тутанхамона, которую археолог Говард Картер сто лет назад обнаружил в Долине царей стала символом Древнего Египта в современном мире. Найденные в ней артефакты позволили узнать о разных гранях древнеегипетской жизни: от быта и искусства до религиозных и похоронных ритуалов. На выставке в павильоне №33 на ВДНХ представлено более ста точных копий этих вещей. Например, здесь можно увидеть золотую парадную колесницу, статую богов, царские драгоценности, непривычные предметы быта, золотые саркофаги, самый известный бюст Нефертити и, конечно, погребальную маску фараона Тутанхамона, скончавшегося около 1327 года до н.э. А также узнать, как проходили раскопки этих сокровищ.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/257092/'
    }
]