export const newsList = [
  {
    id: 57,
    src: require('../../assets/images/mainPageImages/newsImages/news-57.jpg'),
    title: 'Концерт ко дню победы',
    description: 'Концерт, посвящённый 9 мая, для жителей поселения Краснопахорское состоялся на открытой эстрадной площадке парка Победы. Перед зрителями развернулось настоящее театрализованное представление. Оно началось с записи трагического сообщения от советского информбюро о войне, когда ни о чём не подозревающие люди услышали по всесоюзному вещанию объявление о нападении врага. Звучали фронтовые песни. Под музыку военных лет была показана танцевальная композиция, посвящённая всем матерям, потерявшим на войне детей.'  
  },
  {
    id: 56,
    src: require('../../assets/images/mainPageImages/newsImages/news-56.jpg'),
    title: 'Коллективы Звёздного поздравили с Днём Победы жителей села Былово',
    description: 'На сцене быловского дома культуры прошёл концерт, посвящённый 77-ой годовщине в Великой Отечественной войне 1941-1945 гг. Участники коллективов подготовили яркую программу и представили зрителям зрелищные вокальные и танцевальные номера, театральные сценки, композиции оригинального жанра, а также читали проникновенные стихи и прозу о войне.'  
  },
  {
    id: 55,
    src: require('../../assets/images/mainPageImages/newsImages/news-55.jpg'),
    title: 'Мастер - класс на вернисаже',
    description: 'В библиотеке посёлка Минзаг открыли книжную выставку и нарисовали плакаты к 9 мая. Заведующая библиотечного отдела ДК "Звёздный" Людмила Абрамова пригласила юных читателей на интересную встречу. 4 мая в читальном зале ребята рисовали поздравительные плакаты. Руководитель art-студии Алексей Козлов рассказал собравшимся, как во время войны с помощью плакатов художники выражали волю народа и призывали бороться с врагом. Вместе с Алексеем Николаевичем школьники оформили свои творческие работы.'  
  },


  {
    id: 54,
    src: require('../../assets/images/mainPageImages/newsImages/news-54.jpg'),
    title: 'Поющий Май в Звёздном',
    description: 'Ежегодный большой смотр хоровых коллективов "Поющий май" прошёл в 2022 году в рамках VI московского музыкального фестиваля "Новая Москва" и приурочен к празднованию 10-летия ТиНАО. 30 апреля краснопахорский дом культуры принял в своих стенах коллективы из Троицка, Щербинки, Щапово, Первомайского. В фестивале приняли также участие и местные вокальные ансамбли. Творческие коллективы представили множество ярких номеров и получили высокие оценки профессионального жюри.'  
  },
  {
    id: 53,
    src: require('../../assets/images/mainPageImages/newsImages/news-53.jpg'),
    title: 'Праздничный концерт ко Дню весны и труда',
    description: 'В последнюю пятницу апреля творческий коллектив ДК "Звёздный" представил новую концертную программу, посвящённую Дню весны и труда. В честь 1 мая начинающие актёры и танцоры, артисты оригинального жанра и вокалисты краснопахорского дома культуры показали яркие совместные композиции.'  
  },
  {
    id: 52,
    src: require('../../assets/images/mainPageImages/newsImages/news-52.jpg'),
    title: 'Успешная поездка в Щёлково',
    description: 'Юные исполнители творческих коллективов ДК "Звёздный" и ДК "Юбилейный" приняли участие в открытом окружном военно-патриотическом фестивале-конкурсе "Победа нам давалась нелегко" Он прошёл 28 апреля в г.о. Щёлково в центре культуры и спорта "Фряново". В числе участников были солисты студии Сергея Новикова "Золотые голоса" и актёры театра Елены Матвеевой "Арлекин+". По решению членов жюри Александр Пятницкий в номинации "вокальное искусство" стал лауреатом II степени. Диплом лауреата I степени получил Никита Работа в номинации "чтецкое искусство".'  
  },
  {
    id: 51,
    src: require('../../assets/images/mainPageImages/newsImages/news-51.jpg'),
    title: 'Участники коллективов Звёздного на концерте в Мосрентгене',
    description: 'Участники творческих коллективов ДК "Звёздный" и воспитанники хореографического отделения Краснопахорской детской школы искусств приняли участие в концертной программе, которая состоялась 25 апреля в доме культуры посёлка Мосрентген. Краснопахорцы представили яркие танцевальные номера от студии "Росточек", солисты коллектива "ГридинЪ" удивили ловкой фланкировкой казачьей шашкой. Зрителей ждали акробатичечкие этюды от юных артистов цирковой студии "На бис!" и красивые музыкальные номера.'  
  },
  {
    id: 50,
    src: require('../../assets/images/mainPageImages/newsImages/news-50.jpg'),
    title: 'Воспитанники Сергея Новикова продолжают оттачивать исполнительское мастерство',
    description: 'Кроме активного участие в фестиваля и смотрах, которые проходят в реальном режиме, творческие коллективы ДК "Звёздный" не отказываются и от online конкурсов. На днях солисты студии "Золотые голоса" получили свои именные дипломы участников Международного многожанрового фестиваля-конкурса "ВЕСЕННЕЕ ВДОХНОВЕНИЕ".'  
  },
  {
    id: 49,
    src: require('../../assets/images/mainPageImages/newsImages/news-49.jpg'),
    title: 'Премьера нового спектакля театрального коллектива "Маска"',
    description: '23 апреля ведущий творческий коллектив города Москвы театр "Маска" под управлением Людмилы Герасимовой представил спектакль по произведениям А.С. Пушкина: "Пир во время чумы", "Скупой рыцарь", "Моцарт и Сальери". На сцене ДК "Звёздный" актёры студии перевоплощались в героев "Маленьких трагедий".'  
  },



  {
    id: 48,
    src: require('../../assets/images/mainPageImages/newsImages/news-48.jpg'),
    title: '"Арлекин+" на фестивале "ЭХО ТУРАНДОТ"',
    description: 'Коллектив "Арлекин+" стал участником ежегодного городского театрального фестиваля "ЭХО ТУРАНДОТ", посвящённого 45-летию Троицка и 10-летию ТиНАО. 15 апреля режиссёр Елена Матвеева и актёры театра "Арлекин+" представили на фестивале новый спектакль "Сельские жители" по одноименному произведению Шукшина. Члены жюри по достоинству оценили постановку краснопахорцев. Юный актёр "Арлекин+" Артемий Филь признан лучшим исполнителем мужской роли второго плана. Режиссёр Елена Матвеева получила благодарность от организаторов фестиваля.'  
  },
  {
    id: 47,
    src: require('../../assets/images/mainPageImages/newsImages/news-47.jpg'),
    title: 'Мастер - класс студии "Клубочек',
    description: 'Центр композиции - большое солнце! Оно привлекает внимание зрителей своим ярко-жёлтым цветом! Звезду окружают различные небесные тела. А чуть в стороне мы видим макет ракеты и фигурку космонавта. Всё это выполнено из пластилина руками юных участников мастер-класса Натальи Гришиной. 12 апреля в студии декоративно-прикладного творчества "Клубочек" состоялась встреча, посвящённая 61-ой годовщине первого полёта человека в космос.'  
  },
  {
    id: 46,
    src: require('../../assets/images/mainPageImages/newsImages/news-46.jpg'),
    title: 'Ко Дню освобождения узников концлагерей',
    description: '11 апреля в ДК "Звёздный" состоялось окружное мероприятие. Первый заместитель префекта ТиНАО Игорь Окунев поздравил представителей ветеранских организаций Новой Москвы с памятной датой, с Днём освобождения узников концлагерей. Столичные артисты порадовали собравшихся песнями и танцами.'  
  },
  {
    id: 45,
    src: require('../../assets/images/mainPageImages/newsImages/news-45.jpg'),
    title: 'Фотовыставка ко дню освобождения узников концлагерей',
    description: 'С 8 апреля в выставочном зале ДК "Звёздный" работает новая фотоэкспозиция. На ней вы познакомитесь с жителями поселения Краснопахорское, которые волей судьбы в страшные годы Великой Отечественной войны пережили оккупацию, плен, были угнаны на принудительные работы или обречены на заточение в концлагеря.'  
  },
  {
    id: 44,
    src: require('../../assets/images/mainPageImages/newsImages/news-44.jpg'),
    title: 'Интеллектуальная игра в Юбилейном',
    description: 'Интеллектуальная игра, посвящённая 61-ой годовщине полёта Юрия Гагарина в космос. Как устроена Вселенная, сколько планет в нашей солнечной системе, кто первым из людей покорил космическое пространство, - на эти и многие другие вопросы отвечали 9 апреля участники игры, которая прошла в ДК "Юбилейный".' 
  },
  {
    id: 43,
    src: require('../../assets/images/mainPageImages/newsImages/news-43.jpg'),
    title: '"Московское долголетие" вновь в Звёздном',
    description: 'Сегодня зумба и гимнастика, завтра рисование и народный танец, - и это ещё не всё расписание проекта "Московское долголетие". Большая часть занятий проводятся на базе ДК "Звёздный". Руководитель танцевального направления - Оксана Фомина. Оксана Емельяновна вдохновляет и помогает пенсионерам осваивать элементы народных танцев, движения в стиле латиноамериканской сальсы и многое другое. 1 апреля мы побывали на занятиях по зумбе и приятно удивились тому, с каким задором бабушки и дедушки танцевали под быструю, веселую музыку!' 
  },
  {
    id: 42,
    src: require('../../assets/images/mainPageImages/newsImages/news-42.jpg'),
    title: 'Точное попадание на сцене ДК "Звёздный"',
    description: 'Традиционно ежегодный конкурс пародий прошёл в краснопахорском доме культуры в первый день апреля! Зрителей от души позабавили музыкальные и танцевальные карикатуры на Аллу Пугачёву и Михаила Боярского, на Жанну Агузарову, Леонида Агутина, Анжелику Варум, группы "Мираж", "Little Big" и даже на мультфильмы "Каникулы в Простоквашино" и "Красавица и Чудовище". Лучшим номером была признана пародия на клип группы "Little Big". Её подготовили ребята, которые занимаются в театральной студии "Маска" и вокальной студии "Золотые голоса"!' 
  },
  {
    id: 41,
    src: require('../../assets/images/mainPageImages/newsImages/news-41.jpg'),
    title: 'В клубе "ЛогопедиЯ" отметили день птиц',
    description: '31 марта методист Ольга Королева подготовила и провела для своих юных воспитанников познавательную встречу. Вместе с Ольгой Александровной ребята читали и проговаривали пословицы про птиц, рисовали птиц, отгадывали загадки о птицах и делали "птичью гимнастику". Дошколята воображали себя синичками и ласточкаии, совятами и пингвинятами. Малыши пробовали делать пластические этюды и как пернатые хлопали крыльями, клевали зерно и чистили пёрышки.' 
  },
  {
    id: 40,
    src: require('../../assets/images/mainPageImages/newsImages/news-40.jpg'),
    title: 'Иллюзионист Роберт Армани и его шоу в "Звёздном"',
    description: 'Фокусы с верёвками и узлами, веерами и шляпами, а в финале грандиозное шоу танцующих мыльный пузырей увидели 26 марта гости дома культуры "Звёздный". Завораживающее, сказочное шоу Роберта Армани! Зрителей ожидало невероятное мастерство артиста, прекрасная музыка, увлекательная, интерактивная иллюзионная программа.' 
  },
  {
    id: 39,
    src: require('../../assets/images/mainPageImages/newsImages/news-39.jpg'),
    title: '"Красная Линия" в  "Звёздном"',
    description: 'Ежегодный театральный фестиваль "Красная линия" открыл 27 марта жителям ТиНАО новые имена. Актёры и режиссёры из разных городов России выступили на сцене Краснопахорского дома культуры. Уже 12 лет "Красная линия" является площадкой для реализации смелых творческих идей. Благодаря проекту растёт интерес к любительскому театру, образуются новые коллективы и повышается уровень мастерства артистов самодеятельности, у детей и подростков расширяется кругозор, растёт культурный уровень молодёжи.' 
  },
  {
    id: 38,
    src: require('../../assets/images/mainPageImages/newsImages/news-38.jpg'),
    title: 'Он написал 8 сказок, где героем был крокодил..',
    description: 'Этот писатель прошёл большой пусть и оставил неизгладимый след в советской и мировой литературе: Корней Иванович Чуковский. Российские дети больше знакомы с его сказками. Именно им и был посвящён литературный квиз, который прошёл 24 марта в ДК "Звёздный". Методисты дома культуры Никита Давыдов и Лев Крвснов выяснили, как хорошо знакомы краснопахорские школьники с творчеством дедушки Корнея. За каждый правильный ответ ребят угощали конфетами.' 
  },
  {
    id: 37,
    src: require('../../assets/images/mainPageImages/newsImages/news-37.jpg'),
    title: 'Празднование дня работника культуры в поселении Московский',
    description: '23 марта директор краснопахорского дома культуры "Звёздный" Надежда Матвеева приняла поздравления от префекта ТиНАО Дмитрия Набокина с профессиональным праздником. На торжественном мероприятии в честь празднования Дня работника культуры в поселении Московский представители досуговых центров получали свидетельства, подтверждающие звания ведущих творческих коллективов столицы.' 
  },
  {
    id: 36,
    src: require('../../assets/images/mainPageImages/newsImages/news-36.jpg'),
    title: 'Открытое занятие в студии "Арлекин"',
    description: 'Дети и взрослые стоят перед зеркалом в танцевальном зале, делают шаги в заданном ритме и проговаривают по слогам тексты известных детских песен, - это один из видов театральной разминки. 23 марта режиссёр театра-студии "Арлекин+" Елена Матвеева делилась секретами мастерства со всеми, кто принял приглашение и посетил её открытое занятие.' 
  },
  {
    id: 35,
    src: require('../../assets/images/mainPageImages/newsImages/news-35.jpg'),
    title: 'Каникулы в библиотеке',
    description: '22 марта в краснопахорской библиотеке побывали педагоги и ученики школы 2075. У третьеклассников заслуженные каникулы, поэтому познавательная экскурсия по книжному фонду и весёлая викторина - это то, что нужно юным и любознательным умам! Традиционно библиотечные встречи с детьми не обходятся без викторин. Ольга Горячкина - мастер составлять кроссворды и загадки для детей. В этот раз Ольга Антоновна посвятила все задания писателям-сказочникам и персонажам любимых историй, известных с самых ранних лет.' 
  },
  {
    id: 34,
    src: require('../../assets/images/mainPageImages/newsImages/news-34.jpg'),
    title: 'Весенние посиделки в клубе "Горенка"',
    description: '11 марта Ирина Сизова провела для ребят в клубе "Горенка" целый марафон развлечений. Вместе с Ириной Юрьевной подростки оформили красочное пано, упражнялись в произношении весёлых скороговорок на тему весны и лета, а в финале встречи приняли участие в мастер-классе. На нём мальчишки и девчонки изготовили фигурки ярких перелётных птиц.' 
  },
  {
    id: 33,
    src: require('../../assets/images/mainPageImages/newsImages/news-33.jpg'),
    title: 'Премьера постановки "Золотая рыбка"',
    description: '12 марта на сцене ДК "Звёздный" состоялась премьера. Ведущий творческий коллектив города Москвы театр-студия "Сорванцы" представил сказку "Золотая рыбка". Режиссёр Кристина Баева и её "сорванцы" представили свою версию произведения Александра Сергеевича Пушкина. Поучительная история о жадной, неблагодарной и ненасытной старухе актуальна во все времена.' 
  },
  {
    id: 32,
    src: require('../../assets/images/mainPageImages/newsImages/news-32.jpg'),
    title: 'Артисты "Звёздного" выступили на фестивале в Остафьево',
    description: '6 марта ведущие творческие коллективы города Москвы ансамбль «Родная песня» и хор русской песни краснопахорского дома культуры "Звёздный" приняли участие в музыкальном фестивале «Широкая Масленица в Остафьево». Также в концерте приняли участие: Дарья Собенникова - солистка ансамбля «Краснопахорочка» под управлением Антонины Денискиной; Надежда Ковчишина, Тамара Пархаева, Павел Ильичев - солисты хора под управлением Елены Мирошниченко.' 
  },
  {
    id: 31,
    src: require('../../assets/images/mainPageImages/newsImages/news-31.jpg'),
    title: 'Игровые программы посвящённые проводам зимы в "Звёздном" и "Юбилейном"',
    description: 'Шумно, громко и с задорным детским смехом прошли масленичные гуляния в ДК "Звёздный" и ДК "Юбилейный". Руководители клубных формирований подготовили и провели для гостей мастер-классы. Они пользовались популярностью как у детей, так и у взрослых. Не обошлось и без любимых масленичных забав. Перетягивали канат, бились подушками, играли в ручеёк и водили хороводы!' 
  },
  {
    id: 30,
    src: require('../../assets/images/mainPageImages/newsImages/news-30.jpg'),
    title: 'Двухчасовой марафон поздравлений в честь 8 марта',
    description: '4 марта в ДК "Звёздный" состоялся концерт творческих коллективов. Мероприятие приурочено к празднованию Международного женского дня. Любимых мам и бабушек с 8 марта поздравили солисты хореографических, театральных, цирковых и вокальных студий краснопахорского и быловского домов культуры. Также в программе приняли участие воспитанники краснопахорской школы искусств и солисты студии "Мята" из посёлка Шишкин лес.' 
  },
  {
    id: 29,
    src: require('../../assets/images/mainPageImages/newsImages/news-29.jpg'),
    title: 'Концерт посвящённый Международному женскому дню в "Звёздном"',
    description: '3 марта с наступающим международным женским днём поздравили ветеранов Новой Москвы. Первый заместитель префекта ТиНАО Игорь Окунев и председатель совета ветеранов ТиНАО Георгий Князев пожелали собравшимся крепкого здоровья и весеннего настроения. В праздничном концерте прозвучало много душевных песен. На сцене "Звёздного" выступили лауреаты международных конкурсов и солисты ансамбля песни и пляски имени Александрова. Зрители охотно подпевали артистам!' 
  },
  {
    id: 28,
    src: require('../../assets/images/mainPageImages/newsImages/news-28.jpg'),
    title: 'Концерт посвящённый Международному женскому дню в "Юбилейном"',
    description: 'Праздничный концерт, посвящённый Международному женскому дню, состоялся в доме культуры села Былово. Творческий букет из самых ярких номеров - подарок благодарным зрителям, которые собрались в уютном зале ДК "Юбилейный" 3 марта. Гостей порадовали юные танцоры, вокалисты, артисты циркового жанра и актёры театральных студий. Большой коллектив ДК "Звёздный" поздравляет всех представительниц прекрасного пола с наступающим Международным женским днём! ' 
  }  
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Декоративно-прикладная',
      name: 'Назначаю Вам встречу в саду...',
      place: 'Царицыно',
      date: 'до 10 мая',
      description: 'Новая выставка в Хлебном доме музея-заповедника «Царицыно» посвящена истории изящного садоводства, которым во второй половине XIX — начале XX века в России стали увлекаться все: от императора до крестьян. Оранжереи, зимние сады и приусадебные парки той эпохи можно будет увидеть на гравюрах, фотографиях и акварелях. Также в экспозиции воссоздали кабинет садовника с инструментами для ухода и реконструировали «зеленую гостиную» дворянского дома. Еще посетители узнают о садоводческих выставках, которые во второй половине XIX столетия регулярно проводили в Москве и Петербурге, увидят фарфоровые кашпо для комнатных цветов и смогут почерпнуть несколько практических советов, вполне актуальных и сегодня.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/256770/'
    },
    {
      id: 2,
      type: '- Живопись, графика',
      name: 'Авангард',
      place: 'Музей русского импрессионизма,',
      date: 'до 22 мая',
      description: 'В Музее русского импрессионизма реконструируют передвижную выставку авангардного искусства 1921 года в Советске. На ней собрали 322 работы новейшего на тот момент искусства и затем на телегах повезли их по другим городам Вятской губернии. Из-за плохой погоды и финансовых проблем картины застряли в Яранске и пробыли здесь почти 100 лет. Только в 2017 году в местном краеведческом музее искусствовед Андрей Сарабьянов обнаружил треть работ из потерянного собрания. Впервые их показали на одноименной выставке в екатеринбургском «Ельцин-центре» в 2020 году, а теперь новооткрытые полотна привезли в столицу. Среди работ — картины Николая Фешина, Ильи Машкова, Василия Кандинского, Александра Родченко, Надежды Удальцовой и других авангардистов.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpg'),
      to: 'https://www.afisha.ru/exhibition/256896/'
    },
    {
      id: 3,
      type: '- Декоративно-прикладная',
      name: 'Выставка новых поступлений',
      place: 'Царицыно',
      date: 'до 12 июня',
      description: 'В музее-заповеднике «Царицыно» открывается выставка предметов искусства, пополнивших музейный фонд за последние десять лет. Выставка устроена по хронологическому принципу: от наследия эпохи Екатерины II и её потомков XVIII – начала ХХ веков до авторского декоративно-прикладного искусства XX–XXI веков и традиционных художественных промыслов XIX–XXI веков. Большинство экспонатов будут показаны впервые. Так, среди авторских пейзажей посетители увидят картины народного художника РСФСР Евгения Куманькова, который передал музею 40 своих работ. Старинные западноевропейские шпалеры и авторские гобелены, императорские портреты, уникальные книги, гравюры с видами городов, садов и жанровыми композициями — для выставки выбраны самые интересные экспонаты. Рядом с гравюрой первого царя династии Романовых, Михаила Федоровича, лежит лупа — она понадобится, чтобы рассмотреть миниатюрный портрет, выполненный французским гравером Бальтазаром Монкорне в 1650 году. Ценителей текстиля заинтересует шпалера «Пленение Зенобии», работа мастеров Дельфта первой четверти XVII века. Среди интересных книг стоит обратить внимание на альбом костюмированного бала в Зимнем дворце в феврале 1903 года и альбом акварельных иллюстраций к роману графа Льва Толстого «Война и мир», вышедшего в качестве бесплатного приложения к журналу «Северъ» в 1893 году. Будут представлены и предметы мебели, пополнившие царицынскую коллекцию: например, парные кресла последней трети XVIII века, выполненные русскими мастерами в стиле Джорджа Хэпплуайта, знаменитого английского мебельщика эпохи классицизма, стол-бюро 1800-х годов из петербургской мастерской Генриха Гамбса из сосны и красного дерева, украшенный эгломизе, золоченной бронзой и латунью. Некоторые предметы мебели попали в музей в руинированном состоянии и были отреставрированы. Особое место в коллекции музея и экспозиции «Выставки новых поступления» занимают авторские произведения художников-прикладников XX–XXI веков и предметы традиционных художественных промыслов XIX–XXI веков.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpg'),
      to: 'https://www.afisha.ru/exhibition/256105/'
    },
    {
      id: 4,
      type: '- Историческая',
      name: 'Сокровища гробницы Тутанхамона',
      place: 'ВДНХ',
      date: 'до 30 августа',
      description: 'Гробница Тутанхамона, которую археолог Говард Картер сто лет назад обнаружил в Долине царей стала символом Древнего Египта в современном мире. Найденные в ней артефакты позволили узнать о разных гранях древнеегипетской жизни: от быта и искусства до религиозных и похоронных ритуалов. На выставке в павильоне №33 на ВДНХ представлено более ста точных копий этих вещей. Например, здесь можно увидеть золотую парадную колесницу, статую богов, царские драгоценности, непривычные предметы быта, золотые саркофаги, самый известный бюст Нефертити и, конечно, погребальную маску фараона Тутанхамона, скончавшегося около 1327 года до н.э. А также узнать, как проходили раскопки этих сокровищ.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/257092/'
    }
]