export const newsList = [
    {
      id: 21,
      src: require('../../assets/images/mainPageImages/newsImages/news-21.jpg'),
      title: 'Старт летней смены "Экспериментариум"',
      description: 'Летняя смена "Экспериментариум" стартовала в ДК "Звёздный". Ведущая программы - Любовь Куракова познакомила ребят со свойствами магнита, научила управлению "машинами - перевёртышами" и провела викторину посвящённую выдающимся деятелям науки прошлых лет.'
    },
    {
      id: 1,
      src: require('../../assets/images/mainPageImages/newsImages/news-19.jpg'),
      title: '"Свеча Памяти"',
      description: '22 июня в поселении Краснопахорском прошла ежегодная акция "Свеча Памяти". В память о самом страшном событии XX века жители Краснопахорского поселения совершили шествие от мемориала павшим воинам в Великой Отечественной войне в селе Былово до парка Победы в Красной Пахре.'
    },
    {
      id: 2,
      src: require('../../assets/images/mainPageImages/newsImages/news-20.jpg'),
      title: 'Лето в Звёздном продолжается',
      description: 'С 21 июня Ирина Сизова и Никита Давыдов помогают участникоам мастер - класса постигать секреты древнего искусства оригами. Интенсив проходит ежедневно с 11 часов. '
    },
    {
      id: 3,
      src: require('../../assets/images/mainPageImages/newsImages/news-18.jpg'),
      title: 'Празднование Дня России',
      description: '12 июня на сцене дома культуры "Звёздный" прошёл праздничный концерт посвященный Дню России. Коллективы краснопахорского поселения подготовили специальную программу которая была насыщена яркими номерами. '
    },
    {
      id: 4,
      src: require('../../assets/images/mainPageImages/newsImages/news-17.jpg'),
      title: '"Содружество" - на сцене Звёздного',
      description: 'Содружество - фестиваль, который проводится в рамках празднования Дня славянской письменности в доме культуры "Звёздный" с 2013 года. Творческая площадка объединяет театральные, музыкальные и хореографические коллективы Новой Москвы. В этом году участниками фестиваля стали 24 коллектива со всех округов столицы. '
    },
    {
      id: 5,
      src: require('../../assets/images/mainPageImages/newsImages/news-12.jpg'),
      title: '"Модное детство" в Звёздном',
      description: 'В ДК "Звёздный" прошёл конкурс - дефиле "Модное детство". В этом году в конкурсе приняли участие 22 участника в возрасте от 3 до 10 лет. Выступления и образы участников не оставили равнодушным ни одного зрителя. Все дети были награждены дипломами и подарками. '
    },
    {
      id: 6,
      src: require('../../assets/images/mainPageImages/newsImages/news-15.jpg'),
      title: 'Отчётные концерты в Пахре и Былово',
      description: '21 и 22 мая воспитанники структурных подразделений ДК "Звёздный" в Красной Пахре и Былово представили зрителям лучшие номера нынешнего творческого сезона. Концерты вышли яркими и запоминающимися, выступления коллективов не оставило равнодушным не одного зрителя. '
    },
    {
      id: 7,
      src: require('../../assets/images/mainPageImages/newsImages/news-14.jpg'),
      title: '"Звёзды манежа" в Красной Пахре',
      description: 'Столичный цирк "Звёзды манежа" в Краснопахорском доме культуры. Воскресный вечер подарил гостям дома культуры "Звёздный" незабываемые эмоции и прекрасное настроение. Выступления гимнастов, клоунов и жонглёров не оставили равнодушными не одного зрителя. '
    },
    {
      id: 8,
      src: require('../../assets/images/mainPageImages/newsImages/news-13.jpg'),
      title: '"Варшавская мелодия" на сцене "Звёздного"',
      description: '15 мая в ДК "Звёздный" состоялась долгожданная премьера театрального коллектива "Маска" - "Варшавская мелодия". Режиссёр постановщик Людмила Герасимова и её подопечные, актёры Анна Ваганова и Роман Клепов познакомили зрителей с историей любви которая столкнулась с невероятными трудностями и злоключениями. '
    },
    {
      id: 9,
      src: require('../../assets/images/mainPageImages/newsImages/news-1.jpg'),
      title: 'Музей Боевой Славы в Пахре',
      description: '7 мая день который навсегда вошёл в хроники Новой Москвы. Именно в этот день на территории Красной Пахры был торжественно открыт музей Боевой Славы. Экcпозиции музея посвящены Великой Отечественной войне.'
    },
    {
      id: 10,
      src: require('../../assets/images/mainPageImages/newsImages/news-2.jpg'),
      title: 'Поздравления ветеранов в Красной Пахре',
      description: 'Глава администрации Краснопахорского поселения Юрий Няньчур и работники дома культуры "Звёздный" поздравили ветеранов Красной Пахры с Днём Победы. Екатерине Михайловне Бороздиной и Таисии Александровне Калягиной в торжественной форме были вручены цветы и подарки. '
    },
    {
      id: 11,
      src: require('../../assets/images/mainPageImages/newsImages/news-3.jpg'),
      title: 'Торжественные митинги в Краснопахорском поселении',
      description: '7 мая на территории Краснопахорского поселения прошли митинги, посвящённые 76 - годовщине Великой Отечественной Войны. Жители почтили память погибших минутой молчания и возложили цветы к мемориальным комплексам . '
    },
    {
      id: 12,
      src: require('../../assets/images/mainPageImages/newsImages/news-4.jpg'),
      title: 'Краснопахорские "Сорванцы" покорили "Золотую Мельпомену"',
      description: 'Воспитанники Надежды Матвеевой радуют новыми достижениями. 29 апреля юные актёры студии "Сорванцы" стали лауреатами III степени IV Межрегионального театрального конкурса "Золотая Мельпомена". '
    },
    {
      id: 14,
      src: require('../../assets/images/mainPageImages/newsImages/news-6.PNG'),
      title: '"Родная песня" на Всероссийском конкурсе',
      description: 'Поздравляем с высокой наградой ведущий творческий коллектив города Москвы "Родная песня". Ансамбль дома культуры "Звёздный" получил гран-при на Всероссийском конкурсе "Родная песня". Желаем руководителю Антонине Михайловне Денискиной и солистам её студии новых творческих успехов. ' 
    }, 
    {
      id: 15,
      src: require('../../assets/images/mainPageImages/newsImages/news-7.PNG'),
      title: 'Полёт в ностальгию на сцене "Звёздного"',
      description: 'Погрузиться в эпоху СССР и и совершить полёт в ностальгию смогли гости дома культуры "Звёздный". Олег Дунаев, Сергей Байков, Константин Платов, Валерий  Дурандин и Вячеслав Печерников - эти музыканты 25 апреля привезли в ДК "Звёздный" программу "Билет в СССР: Полёт в ностальгию". '
    },
    {
      id: 16,
      src: require('../../assets/images/mainPageImages/newsImages/news-8.PNG'),
      title: '"Поющий Май" в "Звёздном"',
      description: '"Поющий Май" - фестиваль-конкурс объединивший в любви к вокалу солистов разных поселений Новой Москвы. 25 апреля на сцене ДК "Звёздный" звучали душевные народные напевы, задорные частушки, эстрадные композиции в современных аранжировках и акапельный фольклор. '
    }
]

export const moscowEvents = [
    {
       id: 0,
       type: '- Естественно-научная',
       name: 'Академик Сахаров — 100 лет',
       place: 'Ильинский сквер',
       date: 'до 30 июля',
       description: 'Выставка Политехнического музея к 100-летнему юбилею Андрея Дмитриевича Сахарова — человека, совместившего работу над созданием водородной бомбы с борьбой за мир, неприкосновенность планеты и права сограждан. Выставка собирает путь Сахарова в пять историй, каждой из которых посвящена отдельная витрина. Вот «Бомба»: это история того, как учёный, участвующий в создании термоядерного оружия, осознаёт свою личную, персональную ответственность за изобретение. А рядом — «Планета»: и в этой истории уже осознанная ответственность приводит Сахарова к борьбе за сохранность всей Земли. Вы, наверное, знаете, что академик добивался ограничения испытаний оружия, которое создал? А что он протестовал против строительства целлюлозно-бумажного комбината на Байкале?',
       src: require('../../assets/images/mainPageImages/newsImages/1.jpg'),
       to: 'https://www.afisha.ru/exhibition/244496/'
    },
    {
       id: 1,
       type: '- Живопись',
       name: 'Мечты о свободе.',
       place: 'Новая Третьяковка',
       date: 'до 8 августа',
       description: 'Новый международный блокбастер Третьяковки, созданный в сотрудничестве с Дрезденской галереей, посвящен истории романтизма в России и Германии. В российском углу ринга — Александр Иванов, Карл Брюллов, Алексей Венецианов, Орест Кипренский и ряд других имен. В немецком углу — автор одной из самых «мемичных» картин эпохи Каспар Давид Фридрих, а также Отто Руге, Овербек и другие авторы первой половины XIX века.',
       src: require('../../assets/images/mainPageImages/newsImages/2.jpg'),
       to: 'https://www.afisha.ru/exhibition/240811/'
    },
    {
       id: 3,
       type: '- Живопись',
       name: 'Охотники за искусством',
       place: 'Музей русского импрессионизма',
       date: 'до 29 августа',
       description: '«Охотники за искусством» — своего рода драматическая история о коллекционировании в годы оттепели и застоя. На выставке Кустодиев, Фальк, Кандинский, Коровин, Малевич, Пиросмани и другие именитые авторы — всего 70 работ — будут соседствовать с удивительными историями коллекционеров, которые продолжали собирать (а иногда и терять) произведения даже тогда, когда, например, авангард был совсем не в чести. Ряд этих историй и работ могли уже оценить посетители петербургской K Gallery, теперь же очередь за Музеем русского импрессионизма.',
       src: require('../../assets/images/mainPageImages/newsImages/3.jpg'),
       to: 'https://www.afisha.ru/exhibition/242936/'
    },
    {
      id: 4,
      type: '- Классическое искусство',
      name: 'Московская жизнь Джамбаттисты Тьеполо',
      place: 'Музей им. Пушкина',
      date: 'до 1 ноября',
      description: 'Выставка, предваряющая перекрестный год России и Италии, собрала все московские работы прославленного венецианского живописца XVIII века Джамбаттисты Тьеполо (1696–1770), а также его сына Джандоменико (1727–1804). Творчество Тьеполо-старшего называют прекрасным закатом венецианской школы. Он не стеснялся соединять масштабные исторические сцены или христианские сюжеты с античной мифологией и куртизанской эстетикой. Его живопись и великолепные росписи часто сравнивают с театральными декорациями. Практически все произведения экспозиции связаны с именем Николая Юсупова: работы Тьеполо составляли гордость его коллекции, и еще при жизни князя в его дворце в Архангельском для них был обустроен специальный зал. Отсюда, из музея-усадьбы «Архангельское», в ГМИИ им. Пушкина и прибыли на выставку два главных полотна экспозиции — «Встреча Антония и Клеопатры» и «Пир Клеопатры». Эти грандиозные во всех смыслах полотна, практически полностью занимающие противоположные стены в зале итальянского искусства XVIII века, изображают главных героев, Антония и Клеопатру, в моменты их триумфа. Безусловно, одно из важнейших культурных событий года.',
      src: require('../../assets/images/mainPageImages/newsImages/4.jpg'),
      to: 'https://www.afisha.ru/exhibition/243566/'
   }
]