export const newsList = [
    {
      id: 14,
      src: require('../../assets/images/mainPageImages/newsImages/news-14.jpg'),
      title: '"Звёзды манежа" в Красной Пахре',
      description: 'Столичный цирк "Звёзды манежа" в Краснопахорском доме культуры. Воскресный вечер подарил гостям дома культуры "Звёздный" незабываемые эмоции и прекрасное настроение. Выступления гимнастов, клоунов и жонглёров не оставили равнодушными не одного зрителя. '
    },
    {
      id: 13,
      src: require('../../assets/images/mainPageImages/newsImages/news-13.jpg'),
      title: '"Варшавская мелодия" на сцене "Звёздного"',
      description: '15 мая в ДК "Звёздный" состоялась долгожданная премьера театрального коллектива "Маска" - "Варшавская мелодия". Режиссёр постановщик Людмила Герасимова и её подопечные, актёры Анна Ваганова и Роман Клепов познакомили зрителей с историей любви которая столкнулась с невероятными трудностями и злоключениями. '
    },
    {
      id: 1,
      src: require('../../assets/images/mainPageImages/newsImages/news-1.jpg'),
      title: 'Музей Боевой Славы в Пахре',
      description: '7 мая день который навсегда вошёл в хроники Новой Москвы. Именно в этот день на территории Красной Пахры был торжественно открыт музей Боевой Славы. Экcпозиции музея посвящены Великой Отечественной войне.'
    },
    {
      id: 2,
      src: require('../../assets/images/mainPageImages/newsImages/news-2.jpg'),
      title: 'Поздравления ветеранов в Красной Пахре',
      description: 'Глава администрации Краснопахорского поселения Юрий Няньчур и работники дома культуры "Звёздный" поздравили ветеранов Красной Пахры с Днём Победы. Екатерине Михайловне Бороздиной и Таисии Александровне Калягиной в торжественной форме были вручены цветы и подарки. '
    },
    {
      id: 3,
      src: require('../../assets/images/mainPageImages/newsImages/news-3.jpg'),
      title: 'Торжественные митинги в Краснопахорском поселении',
      description: '7 мая на территории Краснопахорского поселения прошли митинги, посвящённые 76 - годовщине Великой Отечественной Войны. Жители почтили память погибших минутой молчания и возложили цветы к мемориальным комплексам . '
    },
    {
      id: 4,
      src: require('../../assets/images/mainPageImages/newsImages/news-4.jpg'),
      title: 'Краснопахорские "Сорванцы" покорили "Золотую Мельпомену"',
      description: 'Воспитанники Надежды Матвеевой радуют новыми достижениями. 29 апреля юные актёры студии "Сорванцы" стали лауреатами III степени IV Межрегионального театрального конкурса "Золотая Мельпомена". '
    },
    {
      id: 5,
      src: require('../../assets/images/mainPageImages/newsImages/news-5.jpg'),
      title: 'Юные танцоры "Звёздного" на фестивале в Троицке',
      description: 'В 2021 юбилей отметил троицкий фестиваль "Магия танца". Воспитанники Елены Михайлиной приняли участие и отличились на этом фестивале. Итог: хорошее настроение, аплодисменты, памятный кубок и диплом. '
    },
    {
      id: 6,
      src: require('../../assets/images/mainPageImages/newsImages/news-6.PNG'),
      title: '"Родная песня" на Всероссийском конкурсе',
      description: 'Поздравляем с высокой наградой ведущий творческий коллектив города Москвы "Родная песня". Ансамбль дома культуры "Звёздный" получил гран-при на Всероссийском конкурсе "Родная песня". Желаем руководителю Антонине Михайловне Денискиной и солистам её студии новых творческих успехов. ' 
    }, 
    {
      id: 7,
      src: require('../../assets/images/mainPageImages/newsImages/news-7.PNG'),
      title: 'Полёт в ностальгию на сцене "Звёздного"',
      description: 'Погрузиться в эпоху СССР и и совершить полёт в ностальгию смогли гости дома культуры "Звёздный". Олег Дунаев, Сергей Байков, Константин Платов, Валерий  Дурандин и Вячеслав Печерников - эти музыканты 25 апреля привезли в ДК "Звёздный" программу "Билет в СССР: Полёт в ностальгию". '
    },
    {
      id: 8,
      src: require('../../assets/images/mainPageImages/newsImages/news-8.PNG'),
      title: '"Поющий Май" в "Звёздном"',
      description: '"Поющий Май" - фестиваль-конкурс объединивший в любви к вокалу солистов разных поселений Новой Москвы. 25 апреля на сцене ДК "Звёздный" звучали душевные народные напевы, задорные частушки, эстрадные композиции в современных аранжировках и акапельный фольклор. '
    },
    {
      id: 9,
      src: require('../../assets/images/mainPageImages/newsImages/news-9.PNG'),
      title: 'Спортивные эстафеты в Юбилейном',
      description: '"Я, ты, она - вместе дружная семья!" - под таким девизом 17 апреля в парке у ДК "Юбилейный" прошли спортивные эстафеты. Быстрая музыка, смех детей и крики группы поддержки болельщиков. Эти звуки привлекали новых участников, доносясь по частному сектору села Былово. '
    },
    {
      id: 10,
      src: require('../../assets/images/mainPageImages/newsImages/news-10.PNG'),
      title: '"Ужин с дураком" на сцене Звёздного',
      description: 'Вечер 17 апреля в ДК "Звёздный" прошёл в компании со столичными актёрами театра "Курсив". Этот коллектив давал спектакль по произведению Ф.Вебера "Ужин с дураком". Как реализовать себя и осуществить свои самые заветные мечты - об этом рассуждали со сцены артисты и задумывались зрители. '
    },
    {
      id: 11,
      src: require('../../assets/images/mainPageImages/newsImages/news-11.JPG'),
      title: 'Краснопахорские коллективы на фестивале в Егорьевске',
      description: '17 апреля в Егорьевске состоялся фестиваль - конкурс "Собираем друзей". ДК "Звёздный" представляли две группы хореографического коллектива "Росточек". Группа детей 8 - 10 лет стали лауреатами III степени а коллектив детей в возрасте ... получили диплом лауреата II степени. '
    },
    {
      id: 12,
      src: require('../../assets/images/mainPageImages/newsImages/news-12.jpg'),
      title: 'Фестиваль пародий на сцене "Звёздного"',
      description: '2 апреля на сцене дома культуры "Звёздный" прошёл ежегодный фестиваль пародий "Точное попадание". В этом году участие в фестивали приняли как взрослые участники так и дети. Все участники получили дипломы и призы.'
    }
]

export const moscowEvents = [
    {
       id: 0,
       type: '- Классическое искусство',
       name: 'Роберт Фальк',
       place: 'Новая Третьяковка',
       date: 'до 23 мая',
       description: 'Первая масштабная ретроспектива легенды отечественной живописи XX века. Для многих советских художников Роберт Фальк стал проводником великих живописных традиций начала века и посредником между европейским и российским искусством. Он был одним из лидеров авангардистского «Бубнового валета»,  десять лет работал в Париже, в 1937-м вернулся в СССР.',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-event-1.jpeg'),
       to: 'https://www.afisha.ru/exhibition/239420/'
    },
    {
       id: 1,
       type: '- Графика',
       name: 'Лаборатория будущего. Кинетическое искусство в России',
       place: 'Новая Третьяковка',
       date: 'до 10 мая',
       description: 'В Третьяковку из Манежа приехал монументальный рассказ о вековой истории кинетического искусства в России. Всего в Третьяковской галерее представлены порядка четырех сотен произведений, так или иначе связанных с движением — в природе, истории, технике и художественном воображении.',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-event-2.jpg'),
       to: 'https://www.afisha.ru/exhibition/243197/'
    },
    {
       id: 3,
       type: '- Живопись',
       name: 'Александр Бенуа и его «Мир искусства»',
       place: 'Третьяковская галерея',
       date: 'до 16 мая',
       description: 'Главная, хотя в целом далеко не самая масштабная премьера января в Третьяковке — выставка русской графики рубежа XIX–XX веков. Эти произведения обычно хранятся в запасниках музея, которые он периодически демонстрирует в рамках своего проекта «Третьяковская галерея открывает свои запасники». ',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-event-3.jpg'),
       to: 'https://www.afisha.ru/exhibition/239424/'
    },
    {
      id: 4,
      type: '- Новые медиа',
      name: 'Король сюрреализма',
      place: 'Artplay',
      date: 'до 31 мая',
      description: 'Мультимедийная выставка «Король сюрреализма», посвященная творчеству художников, чьей основной задачей было — выйти за рамки реальности, попытаться отразить сны, фантазии, мысли из потаенных уголков подсознания. Французская приставка «сюр-» означает «сверх-», то есть больше, чем реальность. На развитие сюрреализма огромное влияние оказал очень популярный в то время психоанализ Зигмунда Фрейда, особенно его анализ сновидений. По Фрейду, сновидение — это работа подсознания, которое вырывается на волю, когда сознание отдыхает',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-event-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/243777/'
   }
]