export const newsList = [
    {
      id: 36,
      src: require('../../assets/images/mainPageImages/newsImages/news-36.jpg'),
      title: '"Новогодние приключения Максима и Даши" на сцене Звёздного',
      description: '27 декабря на сцене ДК "Звёздный" состоялась премьера новогоднего спектакля "Новогодние приключения Максима и Даши".Сказка Никиты Давыдова "Новогодние приключения Максима и Даши" в постановке Людмилы Герасимовой. Артистам удалось создать множество ярких запоминающихся образов. Это и Леший - (Даниил Малюгин), который хочет совершать добрый поступки, и Бабя Яга - (Наталия Куличенко), которая мечтает встретить новый год не одна и многие другие!' 
    },
    {
      id: 35,
      src: require('../../assets/images/mainPageImages/newsImages/news-35.jpg'),
      title: 'Новогодняя сказка "В поисках Снежной Королевы" в Юбилейном',
      description: 'Снежная Королева, Кай и Герда на новый лад. Благодаря артистам ДК "Юбилейный" ожили герои датского писателя. 26 декабря в доме культуры села Былово прошёл новогодний спектакль. В представлении было много песен и танцев. Исполнители - солисты студий Елены Матвеевой и Оксаны Фоминой, а также сотрудники и друзья дома культуры.' 
    },
    {
      id: 34,
      src: require('../../assets/images/mainPageImages/newsImages/news-34.jpg'),
      title: 'Новогодняя игровая программа для детей в Минзаге',
      description: 'В библиотеке посёлка Минзаг 25 декабря прошла новогодняя игровая программа для детей. Людмила Абрамова - заведующая библиотечным отделом МБУК "ДК Звёздный": "Мы стараемся быть центром притяжения детей и подростков, учим их выбирать, читать и обсуждать книги. Мы организуем выставки, встречи, конкурсы чтецов и рисунков, викторины и квесты. Это очень нравится нашим ребятам. Наша цель - стать платформой, на базе которой можно не только расширять кругозор, читая классическую и современную литературу, но и искать и реализовывать свой творческий потенциал!". ' 
    },
    {
      id: 33,
      src: require('../../assets/images/mainPageImages/newsImages/news-33.jpg'),
      title: 'Благотворительную акция "Дед Мороз приходит в дом"',
      description: 'Команда волонтеров молодёжной палаты Краснопахорского и сотрудники ДК "Звёздный" провели благотворительную акцию: "Дед Мороз приходит в дом". В костюмах Деда Мороза и Снегурочки активисты поздравили с Новым годом на дому детей с особенностями развития и вручили им подарки от администрации поселения. Уже почти неделю после рабочего дня учитель школы №2075 и депутат Совета депутатов поселения Краснопахорское Александр Новиков, а также режиссёр-постановщик массовых мероприятий ДК "Звёздный" Мадина Романчева не торопятся домой. Они отправляются в гримёрку дома культуры, делают яркий макияж, надевают парики и костюмы и спешат в путь. Адресов немало, в списке их уже 8. Надо успеть поздравить детей, которые по состоянию здоровья не могут принять участие в новогодних ёлках.' 
    },
    {
      id: 32,
      src: require('../../assets/images/mainPageImages/newsImages/news-32.jpg'),
      title: 'Звёздный час 1"Б" в Звёздном',
      description: 'Любовь Куракова и ученики 1 "Б" класса школы №2075 приняли участие в новогодней игровой программе "Звёздный час". Подарки за смекалку удалось получить и детям, и родителям. Призов удостоились самые внимательные участники интеллектуального батла. Ребята должны были на скорость составить наибольшее количество коротких слов из одного длинного, а также быстро определить правило русского языка и найти лишнее слово из предложенного списка.' 
    },
    {
      id: 31,
      src: require('../../assets/images/mainPageImages/newsImages/news-31.jpg'),
      title: 'Звёздный марафон театра "Курсив"',
      description: 'В минувшие воскресенье 19 декабря труппа театра "Курсив" представила в ДК "Звёздный" два спектакля для детей: "Как Колобок в лес за ёлкой ходил" и музыкальную постановку "Сказка о Снежной Птице". Детская сказка и кукольный спектакль написаны режиссёром Ольгой Чиняевой. Ольга Ивановна уверена, что детей обманывать нельзя, поэтому искренность и стремление к правде - главные составляющие успешной постановки для малышей' 
    },
    {
      id: 30,
      src: require('../../assets/images/mainPageImages/newsImages/news-30.jpg'),
      title: 'Мастер-класс с Ириной Сизовой в клубе "Горенка"',
      description: '5 декабря в клубе "Горенка" прошёл мастер-класс. Участники встречи учились делать новогоднюю игрушку из цветной бумаги. Ирина Сизова, руководитель кружка "Бисероплетение" в ДК "Звёздный", продолжила делиться секретами рукоделия. На этой встрече Ирина Юрьевна познакомила ребят с искусством оригами. В умелых руках плоский лист может стать объёмной фигурой, главное - внимательно следовать инструкции! ' 
    },
    {
      id: 29,
      src: require('../../assets/images/mainPageImages/newsImages/news-29.jpg'),
      title: 'Фестиваль творчества представителей старшего поколения',
      description: 'Вдохновение вне времени, - в этом убедились участники концерта, который прошёл в ДК "Звёздный" 15 декабря. По инициативе активистов Совета ветеранов ТиНАО был организован фестиваль творчества представителей старшего поколения. Участниками концерта стали певцы и танцоры из разных поселений Новой Москвы. Они представили яркие номера прошлого и нового сезонов.' 
    },
    {
      id: 28,
      src: require('../../assets/images/mainPageImages/newsImages/news-28.jpg'),
      title: 'Мастер-класс "Новогодняя игрушка" в Юбилейном',
      description: 'В минувшую субботу, 11 декабря, в доме культуры села Былово прошёл мастер-класс. Его провела Наталья Гришина, руководитель кружка декоративно-прикладного творчества ДК "Юбилейный". Самоклеющаяся цветная бумага, воздушный пластилин, магнитная основа и множество разноцветных бусин и паеток, - всё это использовалось при изготовлении новогодней игрушки. Награда за труды - новая новогодняя игрушка, выполненная своими руками!' 
    },
    {
      id: 27,
      src: require('../../assets/images/mainPageImages/newsImages/news-27.jpg'),
      title: 'Торжественная церемония посвящения в юнармейцы',
      description: '9 декабря в ДК "Звёздный" прошла торжественная церемония посвящения в юнармейцы. Их ряды пополнили школьники из Щапово, Шишкиного Леса и Красной Пахры. Удостоверение, книжка и значок юнармейца, - такие комплекты новобранцев сегодня появились у 91 подростка Новой Москвы. Торжественную церемонию посетили начальник штаба местного отделения Всероссийского детско-юношеского военно-патриотического общественного движения "Юнармия" ТиНАО Москвы Марина Ремнёва, председатель Троицкого отделения Всероссийской общественной организации "Боевое братство" Игорь Ершов, глава администрации Красной Пахры Юрий Няньчур и глава Краснопахорского поселения Игорь Лебедев.' 
    },
    {
      id: 26,
      src: require('../../assets/images/mainPageImages/newsImages/news-26.jpg'),
      title: 'Игровая программа ко Всероссийскому Дню хоккея',
      description: 'Первого декабря отмечается Всероссийский День хоккея. Это событие послужило для коллектива ДК «Юбилейный» поводом провести игровую программу для детей. В ходе веселых эстафет ребятам удалось познакомиться с историей хоккея как вида спорта, примерить экипировку вратаря и даже попробовать выполнить разные броски. Метко отправлять шайбу в ворота – задача не из лёгких, но участники игровой программы приложили усилия, чтобы справиться со всеми заданиями. ' 
    },
    {
      id: 25,
      src: require('../../assets/images/mainPageImages/newsImages/news-25.jpg'),
      title: 'Концерт ко Дню Героя Отечества',
      description: '4 декабря в доме культуры "Звёздный" прошёл праздничный концерт, посвящённый Дню Героя Отечества. К 80-ой годовщине битвы под Москвой команда краснопахорского ДК подготовила музыкально-театральную постановку. Она включала сценические зарисовки и декламацию, звучали песни и были представлены танцы. Единый сюжет отразил жизнь людей в тяжёлые годы войны. В спектакле использовались реальные письма участников Великой Отечественной Войны, которые ушли на фронт из Красной Пахры.' 
    },
    {
      id: 24,
      src: require('../../assets/images/mainPageImages/newsImages/news-24.jpg'),
      title: 'Конкурсная программа "Звезда по имени мама"',
      description: 'Девятый год подряд конкурс "Звезда по имени мама" открывает новые имена. За почётные звания 28 ноября боролись три претендентки: Елена Бабийчук, Юлия Финашина и Ольга Вислова. Каждая участница продемонстрировала, что знает детские мультфильмы и имена главных героев сказок, а главное - готова ответить не только на любой вопрос ведущей Мадины Романчевой, но и своего ребенка. А ещё участницам творческого батла под силу играть на музыкальных инструментах, исполнять песни собственного сочинения, танцевать и рукодельничать.' 
    },
    {
      id: 23,
      src: require('../../assets/images/mainPageImages/newsImages/news-23.jpg'),
      title: 'Окружной концерт посвящённый Дню матери.',
      description: '25 ноября в краснопахорском доме культуры прошел окружной концерт, посвящённый Дню матери. Ирина Григорьевна Коломецкая - исполняющая обязанности председателя совета ветеранов ТиНАО города Москвы - обратилась к собравшимся с тёплыми словами, пожелала здоровья, хорошего настроения и прочла поздравительную открытку от префекта ТиНАО Дмитрия Набокина. Для собравшихся выступили приглашённые артисты.' 
    }
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Классическое искусство',
      name: 'Импрессионизм и модерн в русском искусстве',
      place: 'Центр искусств',
      date: 'до 31 декабря',
      description: 'Экспозицию в «Центре искусств. Москва» составляют работы Коровина, Репина, Гончаровой, Кончаловского, Кустодиева, Грабаря, Бакста и других представителей русского искусства конца XIX — первой трети XX века, собранные из частных коллекций. Выставка показывает разнообразие путей развития живописи на рубеже веков, делая упор на определяющей роли модерна и импрессионизма в становлении русского авангарда. Организаторы экспериментируют с форматом: выставка постепенно будет дополняться новыми полотнами, а картины меняться местами и перевешиваться в другие залы. Этот динамизм — отсылка к импрессионистской попытке запечатлеть непостоянство мира.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpeg'),
      to: 'https://www.afisha.ru/exhibition/243923/'
    },
    {
      id: 2,
      type: '- Живопись',
      name: 'Юрий Пименов',
      place: 'Новая Третьяковка',
      date: 'до 9 января 2022',
      description: 'Юрий Пименов — вхутемасовец, который входил вместе с Александром Дейнекой и Андреем Гончаровым в «Объединение трех» и стоял у истоков Общества художников-станковистов. В своих работах художник отражал советскую действительность, исповедуя творческий принцип «прекрасного мгновения». Его творческая манера менялась: от экспрессионизма на раннем этапе до обновленного импрессионизма и масштабных плакатных картин в зрелый период. Главным, однако, всегда оставалось внимание к московским пространствам и населяющим их жителям. Третьяковская галерея подготовила первую ретроспективу художника. Она включает более 170 экспонатов: живописные полотна, графику и мультимедийную инсталляцию о панно «Физкультурный парад», которую из-за плохой сохранности не удалось привезти из Нью-Йорка.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245050/'
    },
    {
      id: 3,
      type: '- Графика',
      name: 'Другие берега. Русское искусство в Нью-Йорке. 1924',
      place: 'Музей русского импрессионизма',
      date: 'до 16 января 2022',
      description: 'Спустя почти сто лет после выставки в Нью-Йорке, ставшей коллективным портретом русского искусства первой четверти XX века, ее эхо подготовили в Музее русского импрессионизма. Год понадобился кураторам, чтобы найти осевшие в коллекциях по всему миру картины. Посетители смогут увидеть семь десятков работ, созданных ключевыми художниками начала века. Среди них — Борис Кустодиев, Лев Бакст, Игорь Грабарь, Михаил Ларионов и другие. Иными словами, получится обширная панорама русского искусства от импрессионизма до кубофутуризма.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245211/'
    },
    {
      id: 4,
      type: '- Декоративно-прикладная',
      name: 'Михаил Врубель',
      place: 'Новая Третьяковка',
      date: 'до 8 марта 2022',
      description: 'Главная выставка осени в Новой Третьяковке: впервые с 1956 года экспозиция объединит произведения Михаила Врубеля из Третьяковской галереи и Русского музея. Всего будет представлено более 300 работ — живопись, графика, монументальные панно, скульптура, майолика и фотографии театральных костюмов — из девяти музеев и семи частных коллекций. На выставке наконец воссоединятся две части картины «Пророк» (они хранятся в разных музеях), а еще сразу три «Демона» — последний раз такое было 100 лет назад. Сказочно-мистическое творчество Врубеля напоминает единую систему, пронизанную сквозными мотивами. Поэтому на выставке кураторы выстроили цепочки похожих сюжетов. Например, мотив морской царевны начинается с костюма, который художник создал для своей жены — певицы Надежды Забелы-Врубель, исполнявшей партию волховы в опере «Садко». И потом встречается в ее портрете, майоликовой скульптуре «Волхова», на блюде «Садко» и в картине «Жемчужина».',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245464/'
    }
]