export const newsList = [
    {
      id: 0,
      src: require('../../assets/images/newsImages/zvz-im.jpg'),
      title: 'Наши двери снова открыты!',
      description: 'Друзья, рады вам сообщить, что с 22 января Дом Культуры «Звёздный» будет открыт для посетителей. Однако сохраняется ограничение на 50% посещений культурно-массовых мероприятий.'
    },
    {
      id: 1,
      src: require('../../assets/images/newsImages/new-site.jpeg'),
      title: 'Запускаем обновлённый сайт',
      description: 'С 8 февраля 2021 года мы запускаем обновлённую версию сайта.Теперь вся актуальная информация о Обособленном структурном подрозделении дом культуры Юбелейный, библиотеках Минзаг, Былово, Красная Пахра на сайте МБУК ДК Звёздный'
    },
    {
      id: 2,
      src: require('../../assets/images/newsImages/news1.jpeg'),
      title: 'Спортивные эстафеты',
      description: '«Счастливое детство – здоровое детство!» - под таким девизом прошло одноименное мероприятие, нацеленное на пропаганду здорового образа жизни и профилактику вредных привычек. Дети младшего и дошкольного возраста смогли поучаствовать в спортивных эстафетах, подвижных играх и получить море веселья и положительных эмоций!'
    },
    {
      id: 3,
      src: require('../../assets/images/newsImages/geleos.jpeg'),
      title: 'Танцевальный мастер-класс «Пластика и грация»',
      description: '28 января в обособленном структурном подразделении «Доме культуры «Юбилейный» МБУК «ДК «Звездный», прошел танцевальный мастер-класс от руководителя хореографического кружка «Гелиос», Фоминой Оксаны Емельяновны.'
    },
]

export const moscowEvents = [
    {
       id: 0,
       type: '- Дизайн',
       name: 'ВХУТЕМАС-100. Школа авангарда',
       place: 'Музей Москвы',
       date: ' до 11 апреля',
       description: '2020-й — год столетнего юбилея Высших художественно-технических мастерских, главного института дизайна ранней советской эпохи, определившего как визуальные тренды эпохи, так и образовательные тенденции в своей сфере. По случаю круглой даты в Музее Москвы была подготовлена выставка об истории ВХУТЕМАСа',
       src: require('../../assets/images/newsImages/moscowEvnet-1.jpg'),
       to: 'https://www.afisha.ru/exhibition/242043/'
    },
    {
       id: 1,
       type: '- Фотография',
       name: 'Москва Наума Грановского 1920–1980',
       place: 'Центр фотографии им. братьев Люмьер',
       date: 'до 23 февраля',
       description: 'Большой ретроспективный проект, объединяющий знаменитые фотографии старой Москвы 20-х годов и сталинского периода, а также менее известные работы, созданные Грановским в эпоху советского модернизма.',
       src: require('../../assets/images/newsImages/moscowEvent-2.jpg'),
       to: 'https://www.afisha.ru/exhibition/241301/'
    },
    {
       id: 3,
       type: '- Живопись',
       name: 'Александр Бенуа и его «Мир искусства»',
       place: 'Третьяковская галерея',
       date: 'до 16 мая',
       description: 'Главная, хотя в целом далеко не самая масштабная премьера января в Третьяковке — выставка русской графики рубежа XIX–XX веков. Эти произведения обычно хранятся в запасниках музея, которые он периодически демонстрирует в рамках своего проекта «Третьяковская галерея открывает свои запасники».',
       src: require('../../assets/images/newsImages/moscowEvent-3.jpg'),
       to: 'https://www.afisha.ru/exhibition/239424/'
    }
]