export const newsList = [
    {
      id: 0,
      src: require('../../assets/images/newsImages/news4.jpg'),
      title: 'Приостоновление работы',
      description: 'Согласно Указа Мэра Москвы от 26 ноября 2020 года № 114 - УМ все мироприятия и занятия  в клубных формированиях дома культуры "Звёздный" приотсоновлены до 15 января'
    },
    {
      id: 1,
      src: require('../../assets/images/newsImages/news1.jpg'),
      title: 'Продление Домашнего Режима',
      description: 'В нашем городе продлён домашний режим для градждан старшего возраста и людей страдающих храническими заболеваниями'
    },
    {
      id: 2,
      src: require('../../assets/images/newsImages/news2.jpg'),
      title: 'Услуги на дом',
      description: 'Теперь есть возможность воспользоваться большим количеством услуг не выходя из дома'
    },
    {
      id: 3,
      src: require('../../assets/images/newsImages/news3.jpg'),
      title: 'Горячия Линия',
      description: 'Вы можете воспользоваться телефоном горячей линии ежедневно с 8:00 до 21:00.  Вы можете воспользоваться телефоном горячей линии ежедневно с 8:00 до 21:00Вы можете воспользоваться телефоном горячей линии ежедневно с 8:00 до 21:00Вы можете воспользоваться телефоном горячей линии ежедневно с 8:00 до 21:00'
    }
]

export const moscowEvents = [
    {
       id: 0,
       type: '- Современное Исскуство',
       name: 'Auxilium Liberandum',
       place: 'Totibadze Gallery',
       date: 'до 31 января',
       description: 'С латыни auxilium liberandum можно перевести как «помочь спасти» или «помощь в спасении».Искусство может стать терапевтическим помощником. По крайней мере, именно такую задачу ставит новая групповая выставка в галерее Totibadze на «Винзаводе»',
       src: require('../../assets/images/newsImages/moscowEvents2.jpg'),
       to: 'https://www.afisha.ru/exhibition/242899/'
    },
    {
       id: 1,
       type: '- Исторические',
       name: 'Лабиринт истории',
       place: 'Музей кино',
       date: 'Постоянная экспозиция',
       description: 'Главные события первого столетия российского кинематографа.Погружение внутрь истории, создание эффекта присутствия – одна из главных целей этой выставки.',
       src: require('../../assets/images/newsImages/moscowEvents3.jpg'),
       to: 'https://www.afisha.ru/exhibition/242676/'
    },
    {
       id: 3,
       type: '- Живопись',
       name: 'Густав Климт. Золото модерна',
       place: 'Artplay',
       date: 'до 17 января',
       description: 'Волнующие, чувственные, новаторские — эти эпитеты точно описывают картины Густава Климта. На выставке «Густав Климт. Золото модерна» вы не просто увидите все основные произведения, обеспечившие художнику мировую славу – благодаря технологии 360 вы ощутите себя внутри его полотен.',
       src: require('../../assets/images/newsImages/moscowEvents1.jpg'),
       to: 'https://www.afisha.ru/exhibition/223092/'
    }
]