export const newsList = [
    {
      id: 34,
      src: require('../../assets/images/mainPageImages/newsImages/news-34.jpeg'),
      title: 'Коллективы Звёздного на фестивале "Славянский венок"',
      description: 'Два коллектива ДК "Звёздный" удостоились дипломов за участие в Открытом фестивале народного творчества "Славянский венок" в поселении Первомайское. От воспитанниц Елены Михайлиной из студии "Росточек" была представлена танцевальная композиция "Березы". Этот номер появился в репертуаре нынешним летом, его премьера состоялась на торжественной церемонии открытия парка "Русский лес" в поселении Краснопахорское.' 
    },
    {
      id: 33,
      src: require('../../assets/images/mainPageImages/newsImages/news-33.jpg'),
      title: 'Пахорские "Сорванцы" лауреаты Всероссийского фестиваля "Золотые вензеля"',
      description: '"Сорванцы" вернулись из Зарайска с дипломом Лауреата Всероссийского фестиваля "Золотые вензеля". Первая поездка театральной студии "Сорванцы"в нынешнем сезоне оказалась успешной. 23 октября ребята вернулись в Красную Пахру с дипломом лауреатов. Наши юные театралы показали спектакль "Кит и Кот" по произведению Б. Заходера. Коллектив "Сорванцы" также удостоился приза в специальной номинации "Перспектива".' 
    },
    {
      id: 32,
      src: require('../../assets/images/mainPageImages/newsImages/news-32.jpg'),
      title: 'Форум - "1812 год в истории Новой Москвы"',
      description: '"1812 год в истории Новой Москвы" - это название форума, который прошёл 21 октября в ДК "Звёздный". Форум был организован по инициативе Общественного совета префектуры ТиНАО при поддержке администрации Краснопахорского поселения на базе ДК "Звёздный". В форуме приняли участие активисты исторических музеев, члены столичных реконструкторских клубов, и сотрудники дома культуры "Звёздный". ' 
    },
    {
      id: 31,
      src: require('../../assets/images/mainPageImages/newsImages/news-31.jpg'),
      title: 'Встреча в киноклубе "Фильм! Фильм! Фильм!"',
      description: 'Смотреть любимые фильмы в удобном кресле, с хорошим звуком на большом экране, да ещё и в дружной компании, - не этого ли хочется пятничным вечером? 15 октября в доме культуры "Звёздный" при поддержке администрации поселения и по инициативе активистов молодёжной палаты Краснопахорского состоялась встреча в киноклубе "Фильм! Фильм! Фильм!". При соблюдении всех антиковидных мер гости посмотрели и обсудили работу режиссёра Габриэле Муччино.' 
    },
    {
      id: 30,
      src: require('../../assets/images/mainPageImages/newsImages/news-30.jpg'),
      title: 'Фестиваль "Серебряная осень"',
      description: 'Русская литература серебряного века объединила 16 октября чтецов Новой Москвы. Солисты вокальных коллективов и актёры любительских театров встретились в ДК "Звёздный",чтобы исполнить со сцены любимые произведения русских авторов, ярких представителей авангардных литературных течений начала 20 века. Фестиваль "Серебряная осень" послужил возможностью для кого-то познакомиться, а для кого-то ещё глубже погрузиться в атмосферу литературы рубежа конца XIX - начала XX веков.' 
    },
    {
      id: 29,
      src: require('../../assets/images/mainPageImages/newsImages/news-29.jpg'),
      title: 'Страна "Кошландия" на сцене Звёздного',
      description: '2 октября хвостатые, усатые и полосатые артисты выступили на сцене ДК "Звёздный". В минувшие выходные жители Красной Пахры посмотрели спектакль Московского театра кошек под названием "Кошландия". В постановке прозвучало много классической музыки, на сцене выступили солисты балета, акробаты, клоуны и дрессировщики с очаровательными представителями семейства кошачьих. ' 
    },
    {
      id: 28,
      src: require('../../assets/images/mainPageImages/newsImages/news-28.jpg'),
      title: 'Концерт ко дню старшего поколения',
      description: '1 октября - День старшего поколения. Концерт, посвященный этому празднику, состоялся в ДК "Звёздный". Программу открыл ведущий творческий коллектив Москвы хор русской песни. Блок вокальных поздравлений продолжили солистки ансамблей "Родная песня" и "Краснопахорочка". Своё мастерство показали воспитанники хореографических коллективов: "Росточек" и "Гелиос". Их подарок гостям вечера - калейдоскоп из гавайских и испанских танцев, импровизации с элементами ирландского степа и славянских хороводов. Порадовали собравшихся и представители оригинального жанра. Подопечная Ахмеда Дианова из цирковой студии "На бис!" показала номер с жонглированием вёдрами, наполненными водой. А самая юная воспитанница коллектива "Гридинъ" поразила лихой фланкировкой казачьей шашкой.' 
    },
    {
      id: 27,
      src: require('../../assets/images/mainPageImages/newsImages/news-27.jpg'),
      title: 'Подарок бабушке готов!',
      description: 'Все участники бесплатного мастер-класса, который провёл Алексей Козлов 29 сентября в доме культуры "Звёздный", успели подготовить сюрпризы для бабушек и дедушек ко Дню пожилого человека. Своим близким ребята подарят картины в технике ПЛАСТИЛИНОГРАФИЯ. Вместо кисти или карандаша - пальцы  - это и есть пластилинография. Этот художественный приём позволяет создавать живописные полотна из податливого материала на горизонтальной или вертикальной поверхности.' 
    },
    {
      id: 26,
      src: require('../../assets/images/mainPageImages/newsImages/news-26.jpg'),
      title: 'День села в Юбилейном',
      description: '25 сентября на сцене быловского дома культуры глава поселения Краснопахорское Игорь Лебедев и глава администрации Краснопахорского Юрий Няньчур поздравили жителей, в семьях которых появились новорожденные в 2021, также на сцену поднимались пары-юбиляры и местные долгожители. Почётных грамот администрации удостоились активисты-общественники, местные предприниматели, работники социальной и культурной сфер.' 
    },
    {
      id: 25,
      src: require('../../assets/images/mainPageImages/newsImages/news-25.jpg'),
      title: 'Занятия в новой изостудии "Перфоманс"',
      description: 'Валерия Воронкова - выпускница Пензенского изобразительного училища имени Савицкого, руководитель нового кружка в краснопахорском доме культуры тщательно готовится к каждой встрече со своими подопечными. Заинтересовать ребят - задача не из простых. Прежде чем озвучить тему, Валерия Алексеевна исследует интересы и потребности своих воспитанников. Опыт работы в детской художественной и общеобразовательной школах у Валерии Воронковой уже есть: сперва предлагает подросткам варианты к обсуждению, если видит живой отклик, двигается вперёд!' 
    },
    {
      id: 24,
      src: require('../../assets/images/mainPageImages/newsImages/news-24.jpg'),
      title: 'Столица отметила 874-ый день рождения!',
      description: '"Премьер-министр", Данко и 61 подарок для новорожденных в честь Дня Москвы. Столица отметила 874-ый день рождения! На площади у ДК «Звёздный» были организованы игровые зоны для детей. Можно было пострелять из лазерных винтовок, порезвиться на батутах и принять участие в мастер-классах по изобразительному искусству. Пока детей развлекали аниматоры, взрослые смогли насладиться живой музыкой в исполнении Государственного Кремлёвского оркестра.' 
    },
    {
      id: 23,
      src: require('../../assets/images/mainPageImages/newsImages/news-23.jpg'),
      title: 'Дмитрий Саблин открыл парк "Русский лес" в Краснопахорском',
      description: 'Депутат Государственной Думы Федерального Собрания РФ Дмитрий Саблин принял активное участие в выполнении ещё одного наказа жителей Красной Пахры. 11 сентября в День города Москвы в поселении торжественно открыта новая зона отдыха. Рядом со школой уже красуется парк: просторные тротуары, удобные скамейки, и все это под кронами полувековых деревьев. В торжественном открытии парка "Русский лес" приняли участие глава администрации Краснопахорского Юрий Няньчур, глава поселения Игорь Лебедев, жители Красной Пахры, общественные активисты, а также Государственный Кремлёвский оркестр.' 
    },
    {
      id: 22,
      src: require('../../assets/images/mainPageImages/newsImages/news-22.jpg'),
      title: 'Фестиваль короткометражного кино "КИНОзавр"',
      description: '28 августа в ДК "Звёздный" прошла церемония награждения победителей ежегодного открытого фестиваля короткометражного кино "КИНОзавр". Лучшими среди 8 претендентов на победу по мнению жюри признана работа команды Театрального клуба РГГУ Otrygghet. Творческая группа молодых активистов из Красной Пахры под запоминающимся названием "Брутальный Август" тоже приняла участие в батле авторского кинематографа. В 2021 году краснопахорцы представили сразу две киноистории. Их названия: "Калинов мост" и "Повышение". Посмотреть их можно в группе "Брутальный Август" в ВК.' 
    },
    {
      id: 21,
      src: require('../../assets/images/mainPageImages/newsImages/news-21.jpg'),
      title: 'Торжественное открытие новой спорт площадки и зоны отдыха в Красной Пахре',
      description: '27 августа по поручению Дмитрия Саблина помощник депутата Государственной Думы Игорь Ершов на торжественном открытии новой спорт площадки и зоны отдыха в Красной Пахре вручил благодарственные письма тренерскому составу поселения. Также совместную тренировку и мини-матч в честь открытия новой спортплощадки провели воспитанницы секции Красной Пахры по мини-футболу с командой администрации Краснопахорского поселения.' 
    },
    {
      id: 20,
      src: require('../../assets/images/mainPageImages/newsImages/news-20.jpg'),
      title: 'Торжественное открытие мемориала воинам интернационалистам',
      description: 'В Краснопахорском Парке Победы 27 августа торжественно открыт мемориал воинам интернационалистам. Памятник установлен при поддержке депутата Государственной Думы Федерального Собрания РФ Дмитрия Саблина, администрации Краснопахорского поселения, Совета Ветеранов Красной Пахры и депутата Московской городской Думы Валерия Головченко.' 
    }, 
    {
      id: 17,
      src: require('../../assets/images/mainPageImages/newsImages/news-17.jpg'),
      title: 'Юрий Няньчур поздравил школьников Краснопахорского поселения с началом учебного года',
      description: '26 августа в ДК "Звёздный" глава администрации Красной Пахры Юрий Няньчур поздравил детей и их родителей с наступающим началом учебного года и вручил подарки 38 школьников, среди которых было 17 первоклассников, получили новые рюкзаки и наборы с канцелярскими принадлежностями. Их предоставили спонсоры акции: ООО Домотека, ОАО КИМПОР. Так же в акции приняли участие педагоги Краснопахорской школы.' 
    },
    {
      id: 18,
      src: require('../../assets/images/mainPageImages/newsImages/news-19.jpg'),
      title: 'Концерт в честь 78-ой годовщины Победы в Курской битве',
      description: '24 августа В доме культуры "Звёздный" состоялось торжественное мероприятие, посвященное 78-ой годовщине Победы в Курской битве. В Краснопахорском ДК собрались активисты ветеранских организаций Новой Москвы. Вниманию зрителей была представлена праздничная программа. В концерте приняли участие Кирилл Панфилов - солист Академического ансамбля песни и пляски Российской армии имени А.В. Александрова, заслуженная артистка РФ Ольга Четоева, вокальный ансамбль "Барыня" и лауреат Всероссийских конкурсов Никита Каро. Они порадовали гостей песнями военных лет и хитами советской эстрады.' 
    },
    {
      id: 19,
      src: require('../../assets/images/mainPageImages/newsImages/news-18.jpg'),
      title: 'Концерт посвященный Дню Государственного флага России в Звёздном',
      description: '22 августа в 12 часов на сцене Краснопахорского дома культуры после долгих летних каникул выступили солисты театральных, хореографических и вокальных студий. В программе приняли участие коллективы домов культуры Красной Пахры и села Былово.' 
    },
    {
      id: 0,
      src: require('../../assets/images/mainPageImages/newsImages/news-0.jpg'),
      title: 'Фестиваль народов России в Красной Пахре',
      description: '13 августа в доме культуры "Звёздный" прошёл фестиваль народов России. Выступление молодёжных палат Краснопахорского и Михайлово - Ярцевского поселений отличалось от номеров других участников. Ребята не стали ограничиваться одним жанром и представили белорусский свадебный обряд. ' 
    },
    {
      id: 1,
      src: require('../../assets/images/mainPageImages/newsImages/news-1.jpg'),
      title: 'Игровая программа "День левши" в Звёздном',
      description: 'Быстро написать своё имя, собрать детскую пирамиду и смотать ленту - простые действия. Но сделать тоже самое левой рукой совсем не просто. Эти и другие задания выполнили 13 августа участники игровой программы "День левши". '
    },
    {
      id: 2,
      src: require('../../assets/images/mainPageImages/newsImages/news-2.jpg'),
      title: 'Награды "За любовь и верность" в День семьи',
      description: 'По распоряжению префектуры ТиНАО медалями "За любовь и верность" были награждены самые крепкие пары Новой Москвы. 6 августа со сцены зала дома культуры "Звёздный" прозвучало множество тёплых слов о браке, совместной жизни, а также человеческой преданности. '
    },
    {
      id: 3,
      src: require('../../assets/images/mainPageImages/newsImages/news-3.PNG'),
      title: 'Юные курсанты из Красной Пахры в учебном центре "Преображенский"',
      description: '26 июля в Преображенском оборонно - спортивном центре состоялось торжественное закрытие очередной смены летнего оздоровительного отдыха для детей и подростков. Курсанты вместе с вожатыми подготовили для родителей масштабную программу. ' 
    },
    {
      id: 4,
      src: require('../../assets/images/mainPageImages/newsImages/news-4.jpg'),
      title: 'Смена "Экотрапа" в гостях у Зубров',
      description: '30 июля участники летней творческой лаборатории посетили Приокско - Террасный государственный природный биосферный заповедник. Экспозиция Музея Природы заповедника наглядно рассказывает о животном и растительном мире Южного Подмосковья. Также дети увидели зубров в естественной среде обитания.'
    },
    {
      id: 5,
      src: require('../../assets/images/mainPageImages/newsImages/news-5.PNG'),
      title: '"Наукомания" в "Звёздном"',
      description: '16 июля вместе с профессором "Наукомания" участники смены "Экспериментариум" отметили завершение первой летней смены в ДК "Звёздный". Дети укрощали огонь, ели "научное" мороженое и узнали очень много нового. '
    },
    {
      id: 6,
      src: require('../../assets/images/mainPageImages/newsImages/news-6.jpg'),
      title: 'Старт летней смены "Экспериментариум"',
      description: 'Летняя смена "Экспериментариум" стартовала в ДК "Звёздный". Ведущая программы - Любовь Куракова познакомила ребят со свойствами магнита, научила управлению "машинами - перевёртышами" и провела викторину посвящённую выдающимся деятелям науки прошлых лет.'
    },
    {
      id: 7,
      src: require('../../assets/images/mainPageImages/newsImages/news-7.jpg'),
      title: '"Свеча Памяти"',
      description: '22 июня в поселении Краснопахорском прошла ежегодная акция "Свеча Памяти". В память о самом страшном событии XX века жители Краснопахорского поселения совершили шествие от мемориала павшим воинам в Великой Отечественной войне в селе Былово до парка Победы в Красной Пахре.'
    },
    {
      id: 8,
      src: require('../../assets/images/mainPageImages/newsImages/news-8.jpg'),
      title: 'Лето в Звёздном продолжается',
      description: 'С 21 июня Ирина Сизова и Никита Давыдов помогают участникоам мастер - класса постигать секреты древнего искусства оригами. Интенсив проходит ежедневно с 11 часов. '
    },
    {
      id: 9,
      src: require('../../assets/images/mainPageImages/newsImages/news-9.jpg'),
      title: 'Празднование Дня России',
      description: '12 июня на сцене дома культуры "Звёздный" прошёл праздничный концерт посвященный Дню России. Коллективы краснопахорского поселения подготовили специальную программу которая была насыщена яркими номерами. '
    }
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Классическое искусство',
      name: 'Импрессионизм и модерн в русском искусстве',
      place: 'Центр искусств',
      date: 'до 31 декабря',
      description: 'Экспозицию в «Центре искусств. Москва» составляют работы Коровина, Репина, Гончаровой, Кончаловского, Кустодиева, Грабаря, Бакста и других представителей русского искусства конца XIX — первой трети XX века, собранные из частных коллекций. Выставка показывает разнообразие путей развития живописи на рубеже веков, делая упор на определяющей роли модерна и импрессионизма в становлении русского авангарда. Организаторы экспериментируют с форматом: выставка постепенно будет дополняться новыми полотнами, а картины меняться местами и перевешиваться в другие залы. Этот динамизм — отсылка к импрессионистской попытке запечатлеть непостоянство мира.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpeg'),
      to: 'https://www.afisha.ru/exhibition/243923/'
    },
    {
      id: 2,
      type: '- Живопись',
      name: 'Юрий Пименов',
      place: 'Новая Третьяковка',
      date: 'до 9 января 2022',
      description: 'Юрий Пименов — вхутемасовец, который входил вместе с Александром Дейнекой и Андреем Гончаровым в «Объединение трех» и стоял у истоков Общества художников-станковистов. В своих работах художник отражал советскую действительность, исповедуя творческий принцип «прекрасного мгновения». Его творческая манера менялась: от экспрессионизма на раннем этапе до обновленного импрессионизма и масштабных плакатных картин в зрелый период. Главным, однако, всегда оставалось внимание к московским пространствам и населяющим их жителям. Третьяковская галерея подготовила первую ретроспективу художника. Она включает более 170 экспонатов: живописные полотна, графику и мультимедийную инсталляцию о панно «Физкультурный парад», которую из-за плохой сохранности не удалось привезти из Нью-Йорка.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245050/'
    },
    {
      id: 3,
      type: '- Графика',
      name: 'Другие берега. Русское искусство в Нью-Йорке. 1924',
      place: 'Музей русского импрессионизма',
      date: 'до 16 января 2022',
      description: 'Спустя почти сто лет после выставки в Нью-Йорке, ставшей коллективным портретом русского искусства первой четверти XX века, ее эхо подготовили в Музее русского импрессионизма. Год понадобился кураторам, чтобы найти осевшие в коллекциях по всему миру картины. Посетители смогут увидеть семь десятков работ, созданных ключевыми художниками начала века. Среди них — Борис Кустодиев, Лев Бакст, Игорь Грабарь, Михаил Ларионов и другие. Иными словами, получится обширная панорама русского искусства от импрессионизма до кубофутуризма.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245211/'
    },
    {
      id: 4,
      type: '- Декоративно-прикладная',
      name: 'Михаил Врубель',
      place: 'Новая Третьяковка',
      date: 'до 8 марта 2022',
      description: 'Главная выставка осени в Новой Третьяковке: впервые с 1956 года экспозиция объединит произведения Михаила Врубеля из Третьяковской галереи и Русского музея. Всего будет представлено более 300 работ — живопись, графика, монументальные панно, скульптура, майолика и фотографии театральных костюмов — из девяти музеев и семи частных коллекций. На выставке наконец воссоединятся две части картины «Пророк» (они хранятся в разных музеях), а еще сразу три «Демона» — последний раз такое было 100 лет назад. Сказочно-мистическое творчество Врубеля напоминает единую систему, пронизанную сквозными мотивами. Поэтому на выставке кураторы выстроили цепочки похожих сюжетов. Например, мотив морской царевны начинается с костюма, который художник создал для своей жены — певицы Надежды Забелы-Врубель, исполнявшей партию волховы в опере «Садко». И потом встречается в ее портрете, майоликовой скульптуре «Волхова», на блюде «Садко» и в картине «Жемчужина».',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpeg'),
      to: 'https://www.afisha.ru/exhibition/245464/'
    }
]