export const newsList = [
  {
    id: 33,
    src: require('../../assets/images/mainPageImages/newsImages/news-33.jpg'),
    title: 'Премьера постановки "Золотая рыбка"',
    description: '12 марта на сцене ДК "Звёздный" состоялась премьера. Ведущий творческий коллектив города Москвы театр-студия "Сорванцы" представил сказку "Золотая рыбка". Режиссёр Кристина Баева и её "сорванцы" представили свою версию произведения Александра Сергеевича Пушкина. Поучительная история о жадной, неблагодарной и ненасытной старухе актуальна во все времена.' 
  },
  {
    id: 32,
    src: require('../../assets/images/mainPageImages/newsImages/news-32.jpg'),
    title: 'Артисты "Звёздного" выступили на фестивале в Остафьево',
    description: '6 марта ведущие творческие коллективы города Москвы ансамбль «Родная песня» и хор русской песни краснопахорского дома культуры "Звёздный" приняли участие в музыкальном фестивале «Широкая Масленица в Остафьево». Также в концерте приняли участие: Дарья Собенникова - солистка ансамбля «Краснопахорочка» под управлением Антонины Денискиной; Надежда Ковчишина, Тамара Пархаева, Павел Ильичев - солисты хора под управлением Елены Мирошниченко.' 
  },
  {
    id: 31,
    src: require('../../assets/images/mainPageImages/newsImages/news-31.jpg'),
    title: 'Игровые программы посвящённые проводам зимы в "Звёздном" и "Юбилейном"',
    description: 'Шумно, громко и с задорным детским смехом прошли масленичные гуляния в ДК "Звёздный" и ДК "Юбилейный". Руководители клубных формирований подготовили и провели для гостей мастер-классы. Они пользовались популярностью как у детей, так и у взрослых. Не обошлось и без любимых масленичных забав. Перетягивали канат, бились подушками, играли в ручеёк и водили хороводы!' 
  },
  {
    id: 30,
    src: require('../../assets/images/mainPageImages/newsImages/news-30.jpg'),
    title: 'Двухчасовой марафон поздравлений в честь 8 марта',
    description: '4 марта в ДК "Звёздный" состоялся концерт творческих коллективов. Мероприятие приурочено к празднованию Международного женского дня. Любимых мам и бабушек с 8 марта поздравили солисты хореографических, театральных, цирковых и вокальных студий краснопахорского и быловского домов культуры. Также в программе приняли участие воспитанники краснопахорской школы искусств и солисты студии "Мята" из посёлка Шишкин лес.' 
  },
  {
    id: 29,
    src: require('../../assets/images/mainPageImages/newsImages/news-29.jpg'),
    title: 'Концерт посвящённый Международному женскому дню в "Звёздном"',
    description: '3 марта с наступающим международным женским днём поздравили ветеранов Новой Москвы. Первый заместитель префекта ТиНАО Игорь Окунев и председатель совета ветеранов ТиНАО Георгий Князев пожелали собравшимся крепкого здоровья и весеннего настроения. В праздничном концерте прозвучало много душевных песен. На сцене "Звёздного" выступили лауреаты международных конкурсов и солисты ансамбля песни и пляски имени Александрова. Зрители охотно подпевали артистам!' 
  },


  {
    id: 28,
    src: require('../../assets/images/mainPageImages/newsImages/news-28.jpg'),
    title: 'Концерт посвящённый Международному женскому дню в "Юбилейном"',
    description: 'Праздничный концерт, посвящённый Международному женскому дню, состоялся в доме культуры села Былово. Творческий букет из самых ярких номеров - подарок благодарным зрителям, которые собрались в уютном зале ДК "Юбилейный" 3 марта. Гостей порадовали юные танцоры, вокалисты, артисты циркового жанра и актёры театральных студий. Большой коллектив ДК "Звёздный" поздравляет всех представительниц прекрасного пола с наступающим Международным женским днём! ' 
  },
  {
    id: 27,
    src: require('../../assets/images/mainPageImages/newsImages/news-27.jpg'),
    title: 'Воспитанники клуба "ГРИДИНЪ" на турнире "ПАТРИОТ - 2022"',
    description: '20 февраля воспитанники Владимира Томина из клуба "ГРИДИНЪ" выступили на открытом межрегиональном турнире по фланкировке "ПАТРИОТ - 2022". Мероприятие состоялось на базе культурного центра "Салют". Участники из ДК "Звёздный" успешно показали себя в нескольких категориях. Своё мастерство представили дети, юниоры и взрослые. Поздравляем! Желаем новых творческих побед!' 
  },
  {
    id: 26,
    src: require('../../assets/images/mainPageImages/newsImages/news-26.jpg'),
    title: 'Игровая программа, посвящённой Дню защитника Отечества',
    description: '22 февраля в ДК "Звёздный" на славу удалось повеселиться детям, которые приняли участие в игровой программе, посвящённой Дню защитника Отечества. Пространство игровой зоны было оформлено композициями из шариков. Ритмичная музыка от диджея Ефима Гончарова создавала праздничное настроение. Эстафеты в формате "курса молодого бойца" требовали выносливости, скорости и меткости. Всех участников поощрили сладкими призами.' 
  },
  {
    id: 25,
    src: require('../../assets/images/mainPageImages/newsImages/news-25.jpg'),
    title: 'Празднование Дня Защитника Отечества в Юбилейном',
    description: '20 февраля праздничный концерт, посвящённый Дню защитника Отечества, прошёл на сцене дома культуры села Былово. В программе приняли участие известные творческие коллективы Краснопахорского: хореографические ансамбли "Росточек", "Гелиос", солисты студии Сергея Новикова "Новые голоса", участники циркового коллектива "На бис!" и другие исполнители. Аплодисментов зрителей удостоились актёры театра "Арлекин+" под руководством Елены Матвеевой. Кроме местных краснопахорских артистов с 23 февраля зрителей поздравили солисты вокальной студии "Мята" из посёлка Шишкин лес.' 
  },
  {
    id: 24,
    src: require('../../assets/images/mainPageImages/newsImages/news-24.jpg'),
    title: 'Празднование Дня Защитника Отечества в Звёздном',
    description: '18 февраля в ДК "Звёздный" поздравили защитников Отечества! Всех собравшихся в зале с праздником поздравили глава поселения Краснопахорское Игорь Лебедев и глава администрации Краснопахорского Юрий Няньчур, пожелали мирного неба, здоровья и простого человеческого счастья! В концерте, посвящённом 23 февраля, приняли участие коллективы дома культуры Красной Пахры, школы №2075 и соседних поселений.' 
  },


  {
    id: 23,
    src: require('../../assets/images/mainPageImages/newsImages/news-23.jpg'),
    title: 'Беседа о серьёзном',
    description: 'Режиссёр известной в Красной Пахре театральной студии "Арлекин+" Елена Матвеева пригласила 12 февраля участников своего коллектива на беседу в рамках программы по профилактике наркотической зависимости. Речь пошла о смертельной опасности наркотических средств, о том, как избежать пагубных зависимостей и вести здоровый образ жизни.' 
  },
  {
    id: 22,
    src: require('../../assets/images/mainPageImages/newsImages/news-22.jpg'),
    title: 'Вечеринка в стиле DISCO',
    description: 'Ритмичная музыка, световое шоу, туман из сценической дым-машины, - так выглядел холл дома культуры села Былово 12 февраля. Всё готово для танцевального вечера. Творческий коллектив ДК "Юбилейный" организовал для детей поселения дискотеку, посвящённую Дню святого Валентина.' 
  },
  {
    id: 21,
    src: require('../../assets/images/mainPageImages/newsImages/news-21.jpg'),
    title: 'Фестиваль художественного слова в Звёздном',
    description: '"Сказка о царе Салтане", "Сказка о попе и работнике его Балде", "Моцарт и Сальери", стихотворение "Пророк", песнь о Вещем Олеге, - эти и другие сочинения Пушкина, а также произведения Сергея Есенина и Иосифа Бродского о Пушкине прозвучали 12 февраля в доме культуры "Звёздный".' 
  },
  {
    id: 20,
    src: require('../../assets/images/mainPageImages/newsImages/news-20.jpg'),
    title: 'Встреча в клубе "Лира" посвящённая творчеству Виктора Гюго',
    description: 'Какое произведение В. Гюго издал в 1827 году, кем был отец известного писателя и какие фразы французского романиста цитируют люди во всем мире, - это и многое другое узнали участники мероприятия в ДК "Звёздный". ' 
  },
  {
    id: 19,
    src: require('../../assets/images/mainPageImages/newsImages/news-19.jpg'),
    title: 'Мастер-класс ко Дню влюблённых',
    description: '11 февраля в ДК "Юбилейный" вновь прошёл открытый урок в творческой мастерской Натальи Гришиной. На этот раз поводом собраться стал приближающийся День святого Валентина или, как его принято называть, День влюблённых. По трафарету из цветной бумаги ребята вырезали заготовки в форме сердец, а затем их использовали в аппликациях!' 
  },


    {
      id: 18,
      src: require('../../assets/images/mainPageImages/newsImages/news-18.jpg'),
      title: 'Акция "Дарите книги с любовью"',
      description: 'Библиотеки Красной Пахры и села Былово приглашают поучаствовать в акции "Дарите книги с любовью". До 12 февраля работники книжных фондов принимают в дар художественные и научные издания от местных жителей. Мероприятие приурочено к Международному дню книгодарения, который отмечается 14 февраля во многих странах мира. Давайте вместе читать и дарить книги!' 
    },
    {
      id: 17,
      src: require('../../assets/images/mainPageImages/newsImages/news-17.jpg'),
      title: 'Концерт посвящённый Дню студента',
      description: 'В субботу 22 января в ДК "Звёздный" прошло праздничное мероприятие, приуроченное к ТАТЬЯНИНОМУ ДНЮ. В программе приняли участие творческие коллективы краснопахорского дома культуры. Особенно приятно отметить, что вместе с солистами студий выступали и художественные руководители клубных формирований. День студента вдохновил краснопахорских артистов на создание новых номеров.' 
    },
    {
      id: 16,
      src: require('../../assets/images/mainPageImages/newsImages/news-16.jpg'),
      title: 'Татьянин День в Юбилейном',
      description: '25 января учащиеся колледжей и высших учебных заведений отметят ТАТЬЯНИН ДЕНЬ! По случаю этого праздника 21 января методисты ДК "Юбилейный" пригласили краснопахорских студентов на мероприятие. На сцене дома культуры села Былово прошли весёлые конкурсы для студентов-первокурсников. Ведущая праздника Елена Матвеева предлложила юношам и девушкам выполнить задания на смекалку и ловкость. ' 
    },
    {
      id: 15,
      src: require('../../assets/images/mainPageImages/newsImages/news-15.jpg'),
      title: 'Мастер-класс в Юбилейном',
      description: '17 января во всем мире отмечается День детских изобретений или День детей-изобретателей. В доме культуры села Былово отметили День детей-изобретателей необычным мастер-классом. Руководитель творческой студии "Клубочек" Наталья Гришина в этот раз не давала ребятам пошаговые инструкции к выполнению задания. 18 января в ДК "Юбилейный" участники встречи сами придумывали и мастерили свои поделки на тему "Какой он, самый необычный робот будущего?"' 
    },
    {
      id: 14,
      src: require('../../assets/images/mainPageImages/newsImages/news-14.jpg'),
      title: 'ЧТО? ГДЕ? КОГДА? в клубе "Эрудит".',
      description: 'Никита Давыдов и Лев Краснов вновь собрали жителей поселения Краснопахорское, чтобы сразиться в интеллектуальном батле. 14 января в доме культуры "Звёздный" прошла игра. Участники встречи продемонстрировали широту своего кругозора, отвечая на вопросы о зарубежной и отечественной литературе, истории кино и современной киноиндустрии, а также театре, деятелях науки, бизнеса и искусства.' 
    },
    {
      id: 13,
      src: require('../../assets/images/mainPageImages/newsImages/news-13.jpg'),
      title: 'Награждение участников конкурса ёлочной игрушки',
      description: 'В декабря 2021 года коллектив краснопахорского дома культуры объявил о традиционном творческом конкурсе на самую необычную интересную и запоминающуюся ёлочную игрушку для новогодней красавицы. Больше 30 ребят поделились с жюри своими творческими заготовками. 14 января были подведены итоги и состоялась церемония награждения. Поздравляем всех участников конкурса и желаем новых успехов!' 
    },
    {
      id: 12,
      src: require('../../assets/images/mainPageImages/newsImages/news-12.jpg'),
      title: 'В ночь перед Рождеством "Сорванцы" читали Гоголя',
      description: 'Страницы известной повести Николая Гоголя "Ночь перед Рождеством" стали 6 января увлекательным материалом для юных артистов. Режиссёр театра-студии "Сорванцы" Кристина Баева собрала свой коллектив в ДК "Звёздный" для художественного прочтения фантастического произведения. Подростки погрузились в колорит гоголевского языка и быта в селе Диканька, проследили сюжетные линии Чёрта и Солохи, коваля Вакулы и Оксаны, которая мечтает о черевичках.' 
    },
    {
      id: 11,
      src: require('../../assets/images/mainPageImages/newsImages/news-11.jpg'),
      title: '"Звёзды Манежа" в Красной Пахре',
      description: '"Звёзды манежа" показали краснопахорцам новые цирковые номера. 5 января жители Красной Пахры встречали в ДК "Звёздный" артистов цирка. "Звёзды манежа" не первый раз выступают на территории Новой Москвы. В Краснопахорском их знают и любят. Визитная карточка шоу - интерактив со зрителями. Ребята из зала поднимались на сцену и импровизировали вместе с клоунами.' 
    },
    {
      id: 10,
      src: require('../../assets/images/mainPageImages/newsImages/news-10.jpg'),
      title: 'Мастер-класс "Рисуем зиму"',
      description: 'Как работать ярким акрилом узнали 5 января участники встречи с художником Алексеем Козловым. Мастер-класс прошёл в краснопахорском доме культуры. "Во время занятий живописью мы активно общаемся, играем, веселимся, при том, что перед каждым стоит чёткая задача - создать художественную работу на конкретную тему. Мне кажется, такое сочетание даёт хороший результат." - Алексей Козлов. ' 
    },
    {
      id: 9,
      src: require('../../assets/images/mainPageImages/newsImages/news-9.jpg'),
      title: 'Выставка художников Новой Москвы',
      description: 'По инициативе куратора культурно-просветительского проекта "Новая Москва" Ольги Николаевой 3 январе в Красной Пахре состоялось открытие выставки художников Новой Москвы. Глава администрации Краснопахорского Юрий Няньчур поздравил участников выставки с вернисажем, пожелал художникам вдохновения и творческих успехов.' 
    },
    {
      id: 8,
      src: require('../../assets/images/mainPageImages/newsImages/news-8.jpg'),
      title: 'Мастер - класс "Рождественская открытка" в "Звёздном"',
      description: '3 января в краснопахорском доме культуры руководитель кружка "Бисероплетение" Ирина Сизова провела мастер-класс. Отшумели новогодние застолья, но впереди один из главных православных праздников - Рождество. Именно к этому торжеству участники встречи сделали потрясающие открытки. На них изобразили рождественские звёзды и ангелов.' 
    }
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Декоративно-прикладная',
      name: 'Назначаю Вам встречу в саду...',
      place: 'Царицыно',
      date: 'до 10 мая',
      description: 'Новая выставка в Хлебном доме музея-заповедника «Царицыно» посвящена истории изящного садоводства, которым во второй половине XIX — начале XX века в России стали увлекаться все: от императора до крестьян. Оранжереи, зимние сады и приусадебные парки той эпохи можно будет увидеть на гравюрах, фотографиях и акварелях. Также в экспозиции воссоздали кабинет садовника с инструментами для ухода и реконструировали «зеленую гостиную» дворянского дома. Еще посетители узнают о садоводческих выставках, которые во второй половине XIX столетия регулярно проводили в Москве и Петербурге, увидят фарфоровые кашпо для комнатных цветов и смогут почерпнуть несколько практических советов, вполне актуальных и сегодня.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/256770/'
    },
    {
      id: 2,
      type: '- Живопись, графика',
      name: 'Авангард',
      place: 'Музей русского импрессионизма,',
      date: 'до 22 мая',
      description: 'В Музее русского импрессионизма реконструируют передвижную выставку авангардного искусства 1921 года в Советске. На ней собрали 322 работы новейшего на тот момент искусства и затем на телегах повезли их по другим городам Вятской губернии. Из-за плохой погоды и финансовых проблем картины застряли в Яранске и пробыли здесь почти 100 лет. Только в 2017 году в местном краеведческом музее искусствовед Андрей Сарабьянов обнаружил треть работ из потерянного собрания. Впервые их показали на одноименной выставке в екатеринбургском «Ельцин-центре» в 2020 году, а теперь новооткрытые полотна привезли в столицу. Среди работ — картины Николая Фешина, Ильи Машкова, Василия Кандинского, Александра Родченко, Надежды Удальцовой и других авангардистов.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpg'),
      to: 'https://www.afisha.ru/exhibition/256896/'
    },
    {
      id: 3,
      type: '- Декоративно-прикладная',
      name: 'Выставка новых поступлений',
      place: 'Царицыно',
      date: 'до 12 июня',
      description: 'В музее-заповеднике «Царицыно» открывается выставка предметов искусства, пополнивших музейный фонд за последние десять лет. Выставка устроена по хронологическому принципу: от наследия эпохи Екатерины II и её потомков XVIII – начала ХХ веков до авторского декоративно-прикладного искусства XX–XXI веков и традиционных художественных промыслов XIX–XXI веков. Большинство экспонатов будут показаны впервые. Так, среди авторских пейзажей посетители увидят картины народного художника РСФСР Евгения Куманькова, который передал музею 40 своих работ. Старинные западноевропейские шпалеры и авторские гобелены, императорские портреты, уникальные книги, гравюры с видами городов, садов и жанровыми композициями — для выставки выбраны самые интересные экспонаты. Рядом с гравюрой первого царя династии Романовых, Михаила Федоровича, лежит лупа — она понадобится, чтобы рассмотреть миниатюрный портрет, выполненный французским гравером Бальтазаром Монкорне в 1650 году. Ценителей текстиля заинтересует шпалера «Пленение Зенобии», работа мастеров Дельфта первой четверти XVII века. Среди интересных книг стоит обратить внимание на альбом костюмированного бала в Зимнем дворце в феврале 1903 года и альбом акварельных иллюстраций к роману графа Льва Толстого «Война и мир», вышедшего в качестве бесплатного приложения к журналу «Северъ» в 1893 году. Будут представлены и предметы мебели, пополнившие царицынскую коллекцию: например, парные кресла последней трети XVIII века, выполненные русскими мастерами в стиле Джорджа Хэпплуайта, знаменитого английского мебельщика эпохи классицизма, стол-бюро 1800-х годов из петербургской мастерской Генриха Гамбса из сосны и красного дерева, украшенный эгломизе, золоченной бронзой и латунью. Некоторые предметы мебели попали в музей в руинированном состоянии и были отреставрированы. Особое место в коллекции музея и экспозиции «Выставки новых поступления» занимают авторские произведения художников-прикладников XX–XXI веков и предметы традиционных художественных промыслов XIX–XXI веков.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpg'),
      to: 'https://www.afisha.ru/exhibition/256105/'
    },
    {
      id: 4,
      type: '- Историческая',
      name: 'Сокровища гробницы Тутанхамона',
      place: 'ВДНХ',
      date: 'до 30 августа',
      description: 'Гробница Тутанхамона, которую археолог Говард Картер сто лет назад обнаружил в Долине царей стала символом Древнего Египта в современном мире. Найденные в ней артефакты позволили узнать о разных гранях древнеегипетской жизни: от быта и искусства до религиозных и похоронных ритуалов. На выставке в павильоне №33 на ВДНХ представлено более ста точных копий этих вещей. Например, здесь можно увидеть золотую парадную колесницу, статую богов, царские драгоценности, непривычные предметы быта, золотые саркофаги, самый известный бюст Нефертити и, конечно, погребальную маску фараона Тутанхамона, скончавшегося около 1327 года до н.э. А также узнать, как проходили раскопки этих сокровищ.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/257092/'
    }
]