export const newsList = [
  {
    id: 332,
    src: require('../../assets/images/mainPageImages/newsImages/news-332.jpg'),
    title: 'Встреча с матрёшкой',
    description: '22 января в ДК "Звёздный" прошла интересная встреча, посвящённая  Дню матрёшки. Руководитель студии декоративно-прикладного творчества  "Радуга-дуга" Краснопахорского дома культуры Алексей Козлов рассказал ребятам о Бабенском промысле. Многие не знали, что в посёлке Шишкин лес и сегодня бережно хранятся традиции изготовления и продолжается производство деревянных игрушек. После мастер-класса и публикации наши подписчики захотели узнать подробности появлении русской матрёшки. Выполняя просьбы, мы предлагаем вам прочесть небольшую заметку о Василии Звёздочкине. Василий Петрович Звёздочкин - этот мастер токарного производства родился в деревне Шубино Вороновской волости Подольского уезда. Обучался 🪚 токарному делу и полировке. Освоив мастерство, Василий уехал в Москву и устроился на работу токарем к А. И. Мамонтову в мастерскую при магазине «Детское воспитание». Именно там в 1890 году появилась восьми местная деревянная кукла "Матрёна".'
  },
  {
    id: 331,
    src: require('../../assets/images/mainPageImages/newsImages/news-331.jpg'),
    title: 'День студента',
    description: 'Настоящую зарядку для ума получили сегодня, 26 января, в ДК "Звёздный" участники КВИЗа ко Дню студента. Режиссёр массовых программ, ведущая Краснопахорского ДК Мадина Романчева и звукооператор Леонид Антонюк удивили ребят классными вопросами на логику, смекалку, знание Родного языка, Российской и мировой истории. Среди участников были старшеклассники и студенты Красной Пахры, Щапова и Шишкиного леса. Соревновались три команды: "Опа - мы!", "Ландыши" и "Школьники". Больше всего правильных ответов удалось дать ребятам из команды "Опа - мы!". Их результат 24 балла. Победителям подарили сертификаты в магазин  парфюмерии и косметики! ПОЗДРАВЛЯЕМ!'
  },
  {
    id: 330,
    src: require('../../assets/images/mainPageImages/newsImages/news-330.jpg'),
    title: 'Премия "Человек года"',
    description: 'В субботу, 14 декабря, состоялась церемония «Человек года —2024» Краснопахорского района. - Эту премию мы вручали впервые в 2023 году. В этом году после объединения территорий в число номинантов вошли представители со всего района, усилиями и талантом которых мы по праву можем гордиться, - подчеркнул глава управы Юрий Няньчур.Главная премия «Человек года 2024» была вручена Герою РФ Бахареву Максиму Владимировичу. Максим - чемпион мира по карате, член Союза писателей России, участник специальной военной операции. В 2024 году Указом Президента Российской Федерации за мужество и отвагу капитану Максиму Владимировичу Бахареву присвоено звание Героя Российской Федерации с вручением медали «Золотая Звезда». «Я горжусь, что в нашем районе есть такие люди как вы – достойный пример целеустремленности, трудолюбия, ответственности, верности долгу и Родине.  Я уверена, что вашими усилиями, талантом и старанием будет и дальше процветать Краснопахорская земля», - поделилась глава Краснопахорского района Матвеева Надежда.'
  },
  {
    id: 329,
    src: require('../../assets/images/mainPageImages/newsImages/news-329.jpg'),
    title: 'Концерт ко Дню Героев Отечества',
    description: '6 декабря коллективы Краснопахорского дома культуры поздравили местных жителей с Днём Героев Отечества. К памятной дате 83-ей годовщины обороны Москвы и контрнаступления советской армии против фашистских захватчиков в Великой Отечественной войне 1941-1945 гг. солисты студий представили творческие постановки на ⚔️⚔️⚔️военно-патриотическую тему. В концертном зале были особые гости - военнослужащие из войсковых частей района. В программе прозвучали песни и стихотворения о любви к Родине. Хореографические постановки и акробатические номера были исполнены под музыку военных лет и очень  понравились зрителям.    '
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]