export const newsList = [
  {
    id: 228,
    src: require('../../assets/images/mainPageImages/newsImages/news-228.jpg'),
    title: 'Встречу в клубе "Лира"',
    description: 'Встречу в клубе "Лира" дома культуры "Звездный" проведут сегодня в селе Красная Пахра. Руководитель клубного формирования Людмила Герасимова познакомит участников с творчеством лауреата Нобелевской премии по литературе Светланы Алексиевич. Беседа посвящена 75-летию со дня рождения белорусской писательницы. Ждем гостей к 16:00!'
  },
  {
    id: 227,
    src: require('../../assets/images/mainPageImages/newsImages/news-227.jpg'),
    title: 'ГОЛОСА НОВОЙ МОСКВЫ',
    description: '14 мая в ДК "Звёздный" прозвучали ГОЛОСА НОВОЙ МОСКВЫ. Члены жюри ежегодного конкурса "Голоса Новой Москвы" провели отборочный смотр участников проекта.Уже в понедельник, 15 мая, будет известно, кто из детей и подростков прошел в финал и примет участие в ГАЛА-КОНЦЕРТЕ. Популярность конкурса в этом году выросла. За звание лучшего голоса Новой Москвы борются конкурсанты не только из всех поселений ТиНАО, но и ребята из Подольска и Калужской области. Подробнее о том, чьи голоса мы услышим в финале и когда состоится гала-концерт с торжественным награждением, мы сообщим в следующих публикациях.'
  },
  {
    id: 226,
    src: require('../../assets/images/mainPageImages/newsImages/news-226.jpg'),
    title: 'Турнир по фланкировке',
    description: 'ПЕРВЫЙ ТУРНИР ПОСЕЛЕНИЯ КРАСНОПАХОРСКОЕ по фланкировке прошёл в доме культуры "Звёздный" 13 мая. Турнир был организован по инициативе клуба "ГридинЪ" (рук. А. Елесеева), при поддержке администрации Краснопахорского и хуторского казачьего общества "Вороновское". Мастерство участников оценивали судьи: Юлия Фокина и Ольга Корогодская. Победные места распределились так: В номинации: "фланкировка одиночная показательная" первыми стали М. Елесеева, Я. Тамарькова, В. Чермашенцева и К. Поволоцкий. Вторых мест удостоились: В. Яшкович, Н. Куличенко и Д. Носов. Ребята подготовили и дуэты. Кубок за первое место получили Н. Куличенко и К. Поволоцкий. Серебряными призёрами среди пар стали М. Елесеева и Д. Носов. Церемонию награждения провели казаки. Из рук атамана ХКО "Вороновское" Сергея Адоева участники получили кубки и дипломы. На память о турнире солисты студии "ГридинЪ" получили подарки: футболки с символикой клуба и кожаные темляки для шашек. ПОЗДРАВЛЯЕМ! ЖЕЛАЕМ НОВЫХ ПОБЕД!!!'
  },
  {
    id: 225,
    src: require('../../assets/images/mainPageImages/newsImages/news-225.jpg'),
    title: '9 МАЯ',
    description: 'Один из самых главных праздников нашей страны - День Победы. В нынешнем 2023 году россияне отмечают 78-годовщину победы в Великой Отечественной войне 1941-1945 гг. В честь этой даты в краснопахорском Парке Победы 9 мая собрались местные жители, ветераны, труженики тыла, дети войны, представители администрации и общественных организаций поселения. Первый заместитель префекта ТиНАО города Москвы Игорь Окунев поздравил участников встречи с Днём Победы и пожелал мирного неба надо головой!К мемориалу павшим воинам были возложены цветы в память о наших земляках, павших на фронтах войны. Солисты коллектива ДК "Звёздный" представили военно-патриотическую программу, посвящённую 9 мая. Для гостей парка работала полевая кухня, выставки, игровые зоны для детей и творческие мастерские.'
  },
  {
    id: 224,
    src: require('../../assets/images/mainPageImages/newsImages/news-224.jpg'),
    title: 'ВЕСЕННИЕ ПОСИДЕЛКИ',
    description: 'Традиционное весенние посиделки в клубе "Сельчанка" прошли 8 мая в ДК "Юбилейный". Это добрая традиция в селе Былово устраивать чаепитие для ветеранов и местных жителей в канун 9 мая. СПАСИБО ЗА ПОБЕДУ!'
  },
  {
    id: 223,
    src: require('../../assets/images/mainPageImages/newsImages/news-223.jpg'),
    title: 'ВЕТЕРАНАМ ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЫ ПОСВЯЩАЕТСЯ',
    description: 'Традиционно в канун 9 мая все структурные подразделения ДК "Звёздный" поздравляют ветеранов Великой Отечественной войны. Нынешний год не стал исключением. 8 мая в доме культуры села Былово солисты творческих коллективов представили свои вокальные, танцевальные, театральные, а также постановки оригинальных жанров на военно-патриотическую тему.'
  },
  {
    id: 222,
    src: require('../../assets/images/mainPageImages/newsImages/news-222.jpg'),
    title: 'Открытки ветеранам',
    description: 'Ко ДНЮ ПОБЕДЫ 6 мая сделали своими руками ребята из студии декоративно-прикладного творчества "Клубочек". Руководитель кружка Татьяна Гарифуллина предложила ребятам украсить работы объемными аппликациями из яркой цветной бумаги. Посмотрите, что у них получилось.'
  },
  {
    id: 221,
    src: require('../../assets/images/mainPageImages/newsImages/news-221.jpg'),
    title: 'К 9мая',
    description: 'Артистов дома культуры  "Звёздный" всегда горячо принимают военнослужащие. 5 мая прошёл очередной запланированный выезд в воинскую часть, расположенную в Краснопахорском. Офицеры увидели новые номера танцевальных, вокальных и театральных студий дома культуры "Звёздный".'
  },
  {
    id: 220,
    src: require('../../assets/images/mainPageImages/newsImages/news-220.jpg'),
    title: 'Открытие нового экскурсионного сезона',
    description: 'В парке "РЕДУТ 1812 года" 29 апреля творческий коллектив ДК "Звёздный" принял участие в открытии нового экскурсионного сезона в парке "РЕДУТ 1812 года" после зимнего перерыва. Для гостей провели мастер-классы и викторины со сладкими призами. В ходе экскурсии гости парка погрузились в эпоху Отечественной войны 1812 года, узнали много интересного о событиях того времени на территории Краснопахорского, о стратегических маневрах Кутузова, которые привели к победе над армией Наполеона. После развлекательной программы всех участников мероприятия пригласили на экологическую акцию - посадку двадцати лип. Председатель Общероссийского экологического общественного движения "Зелёная Россия" и автор проекта "Лес Победы" Константин Курченков принял в ряды активистов организации новичков. Среди них были и участники клубных формирований ДК "Звёздный": Дарья Собенникова, Валерия Куприна и Василиса Чермашенцева.'
  },
  {
    id: 219,
    src: require('../../assets/images/mainPageImages/newsImages/news-219.jpg'),
    title: 'Фестиваль Поющий Май',
    description: 'В ДК "Звёздный" прозвучали голоса "Поющего мая"'
  },
  {
    id: 218,
    src: require('../../assets/images/mainPageImages/newsImages/news-218.jpg'),
    title: 'Отчетная выставка',
    description: 'Отчетная выставка работ декоративно-прикладного творчества и изобразительного искусства Участники клубных формирований  ДК "Звёздный" под руководством Алексея Козлова и Татьяны Гарифуллиной приглашают познакомиться с их лучшими работами нынешнего сезона. Экспозиции оформлены и работают в ДК "Звёздный" и ДК "Юбилейный" с 24 по 30 апреля.'
  },
  {
    id: 217,
    src: require('../../assets/images/mainPageImages/newsImages/news-217.jpg'),
    title: 'Участие в театральном фестивале',
    description: '21 апреля краснопахорские театральные коллективы "Маска" (рук. Л. Герасимова) и "Арлекин+" (рук. Е. Матвеева) приняли участие в ежегодном Троицком фестивале "ЭХО ТУРАНДОТ".'
  },
  {
    id: 216,
    src: require('../../assets/images/mainPageImages/newsImages/news-216.jpg'),
    title: 'Открытое занятие',
    description: 'На открытом занятии у Оксаны Фоминой 24 апреля в доме культуры села Былово хореограф Оксана Фомина провела открытый урок. Репетицию смогли посетить родители, которые подбирают для своих малышей кружок по интересам, а также дети и подростки, интересующиеся танцами. Репетиции на постоянной основе проводятся в ДК "Звёздный" и ДК "ЮБИЛЕЙНЫЙ".'
  },
  {
    id: 215,
    src: require('../../assets/images/mainPageImages/newsImages/news-215.jpg'),
    title: 'Запрещенные вещества-путь в никуда',
    description: 'Выставка агитационных плакатов, посвящённых борьбе с пагубной зависимостью и пропагандирующих  ЗДОРОВЫЙ ОБРАЗ ЖИЗНИ проходит в доме культуры села Былово с 24 по 30 апреля. В экспозиции представлены работы художника Алексея Козлова и воспитанников его изостудии.'
  },
  {
    id: 214,
    src: require('../../assets/images/mainPageImages/newsImages/news-214.jpg'),
    title: 'Выставка',
    description: 'С 21 по 24 апреля в доме культуры "Звёздный" проходила Пасхальная выставка. В ней приняли участие как юные участники клубных формирований Краснопахорского ДК, так и профессиональные живописцы: художники, преподаватели школ искусств, курсов и студий для взрослых, члены международных художественных фондов, члены союзов художников Москвы и Подмосковья. В экспозиции можно увидеть пасхальные натюрморты, жанровые портреты и много детских аппликаций. По просьбам посетителей ДК выставка продлена до 28 апреля. У жителей поселения Краснопахорское есть прекрасная возможность полюбоваться работами таких мастеров, как Александр Назаров, Ольга Николаева, Тамара Пилипенко, Пётр Безруков и других.'
  },
  {
    id: 213,
    src: require('../../assets/images/mainPageImages/newsImages/news-213.jpg'),
    title: '"Московское долголетие"',
    description: 'Новую постановку готовят подопечные хореографа Оксаны Фоминой в рамках проекта "Московское долголетие". Премьера этой танцевальной композиции запланирована на 28 апреля.'
  },
  {
    id: 212,
    src: require('../../assets/images/mainPageImages/newsImages/news-212.jpg'),
    title: 'Субботник',
    description: 'Чистота и отличное настроение - итог общегородского субботника в Краснопахорском 15 апреля к 10 часам утра рядом с СК "Олимп" у входа в парк "Русский лес" звучала музыка. Она оповещала о начале общегородского субботника и зазывала всех желающих присоединяться к масштабной акции по уборке территории. Администрация поселения обеспечила участников субботника необходимым инвентарем. Директор ДК "Звёздный" Надежда Матвеева: "Весь наш коллектив сегодня в парке "Русский лес". Сотрудники всех наших структурных подразделений трудятся с большим энтузиазмом. Для каждого из нас участие в субботнике - это активная позиция и простое человеческое желание навести порядок в прекрасном парке после зимы".'
  },
  {
    id: 211,
    src: require('../../assets/images/mainPageImages/newsImages/news-211.jpg'),
    title: '"ФИЛЬМ! ФИЛЬМ! ФИЛЬМ!"',
    description: 'Встреча в клубе "ФИЛЬМ! ФИЛЬМ! ФИЛЬМ!" 14 апреля в рамках работы киноклуба  ДК "Звёздный" ребята из разных студий дома культуры собрались на совместный просмотр фильма о битве на Чудском озере. Подростки познакомились с малоизвестными историческими фактами об одной из Великих битв России - Ледовом побоище.'
  },
  {
    id: 210,
    src: require('../../assets/images/mainPageImages/newsImages/news-210.jpg'),
    title: 'Премьера',
    description: 'Премьера 14 апреля в доме культуры "Звёздный" состоялась премьера спектакля "Купеческая жизнь Замоскворечья". Режиссёр Людмила Герасимова и ведущий творческий коллектив города Москвы театр-студия "Маска" представили постановку, приуроченную к 200-летию со дня рождения драматурга Александра Николаевича Островского.'
  },
  {
    id: 209,
    src: require('../../assets/images/mainPageImages/newsImages/news-209.jpg'),
    title: '"Терроризм - путь в никуда"',
    description: 'О противостоянии терроризму говорили на встрече с подростками 15 апреля в ДК "Звёздный". В рамках работы клуба "Эрудит" 13 апреля прошёл лекторий на тему: "Терроризм - путь в никуда". Методисты Краснопахорского ДК обсудили с ребятами вопросы безопасности.'
  },
  {
    id: 208,
    src: require('../../assets/images/mainPageImages/newsImages/news-208.jpg'),
    title: 'Игротека',
    description: 'Новые настольные игры в ДК "Звёздный" Игры - стратегии, игры-схемы для осваивания экономических моделей,  игры на исполнение желаний - сегодня индустрия "настолок" может предложить много интересного для игроков любого возраста и с любыми предпочтениями. 14 апреля в Краснопахорском ДК участники встречи клуба "Эрудит" с интересом провели время за любимыми играми и познакомились с новинками. А КАКАЯ ВАША ЛЮБИМАЯ НАСТОЛЬНАЯ ИГРА?'
  },
  {
    id: 207,
    src: require('../../assets/images/mainPageImages/newsImages/news-207.jpg'),
    title: 'Экопривычки',
    description: 'Заботиться о планете может каждый - или разговор об ЭКОПРИВЫЧКАХ с Дарьей Блиновой Что такое вторсырьё и раздельный сбор мусора, как удобная сумка-шопер помогает уменьшить расходы и заменить 1000 полиэтиленовых пакетов, - эти и многие другие вопросы 13 апреля обсуждали на тематической встрече в доме культуры "Звёздный". У нас в гостях побывала руководитель проектов благотворительного фонда "Второе дыхание" Дарья Блинова. Специалист рассказала, как легко можно впустить в свою жизнь полезные экологические привычки.'
  },
  {
    id: 206,
    src: require('../../assets/images/mainPageImages/newsImages/news-206.jpg'),
    title: '"Что? Где? Когда?"',
    description: 'Команда "Юпитер" с отрывом в одно очко одержала победу над командой "Картошка на Марсе" - 12 апреля в структурном подразделении ДК "Звёздный" в селе Былово прошла детская интеллектуальная игра "Что? Где? Когда?", посвящённая  Дню космонавтики. Победившая в интеллектуальной схватке сборная команда девочек противостояла команде мальчиков. Ребята отвечали на вопросы ведущей Елены Матвеевой. Подростки выполнили задания и продемонстрировали отличные знания в области физики, астрономии и истории космоса.'
  },
  {
    id: 205,
    src: require('../../assets/images/mainPageImages/newsImages/news-205.jpg'),
    title: 'Выставка',
    description: 'На выставке в ДК "ЮБИЛЕЙНЫЙ" До 16 апреля в структурном подразделении дома культуры "Звёздный" в селе Былово продолжается выставка художественных работ юных живописцев студии Алексея Козлова. Экспозиция приурочена к первому полету человека в космос! Предлагаем вам познакомиться с электронной версией выставки'
  },
  {
    id: 204,
    src: require('../../assets/images/mainPageImages/newsImages/news-204.jpg'),
    title: 'Спасатели МЧС',
    description: '10 апреля спасатели ПСО 304 провели плановые учения на базе  ДК "Звёздный". В рамках тактической подготовки сотрудники МЧС отработали план действий при сильном возгорании на первом этаже. Необходимо было проникнуть в зону задымления, установить и устранить очаг, а также эвакуировать пострадавшего.'
  },
  {
    id: 203,
    src: require('../../assets/images/mainPageImages/newsImages/news-203.jpg'),
    title: 'В библиотеке поселка Минзаг',
    description: 'Ко дню детской книги 8 апреля заведующая Краснопахорской библиотечной системой Людмила Абрамова открыла новую книжную выставку, посвящённую книгам-юбилярам и провела для читателей настоящий марафон кроссвордов. Ребята похвастались эрудицией и продемонстрировали отличное знание русских народных и зарубежных сказок.'
  },
  {
    id: 202,
    src: require('../../assets/images/mainPageImages/newsImages/news-202.jpg'),
    title: 'Игровая программа',
    description: '"В здоровом теле - здоровый дух" с большим успехом прошла 8 апреля в структурном подразделении ДК "Звёздный" в селе Былово. Методисты дома культуры подготовили для ребят много весёлых и подвижных игр на свежем воздухе. Дети и подростки с большим удовольствием резвились, выполняя задания на ловкость и смекалку.'
  },
  {
    id: 201,
    src: require('../../assets/images/mainPageImages/newsImages/news-201.jpg'),
    title: 'Советуем почитать',
    description: 'С 4 апреля в библиотеке села Былово работает книжная экспозиция. Название выставки: "Советуем почитать!" Библиотекарь Наталья Иванова приглашает ознакомиться с новинками. "Мы рады сообщить нашим читателям, что у нас пополнился книжный фонд. Поступления есть в разделе детской литературы, в приключенческой и фантастической литературе. Все книги доступны по читательскому билету. Мы с радостью ждём читателей!", - библиотекарь Наталья Иванова.'
  },
  {
    id: 200,
    src: require('../../assets/images/mainPageImages/newsImages/news-200.jpg'),
    title: 'Они точно попали',
    description: 'Традиционно 1 апреля в День смеха коллектив дома культуры "Звёздный" проводит конкурс пародий. В нынешнем 2023 фестиваль-конкурс "ТОЧНОЕ ПОПАДАНИЕ" состоялся уже в восьмой раз.Награды распределились следующим образом: персонального диплома фестиваля "ТОЧНОЕ ПОПАДАНИЕ 2023" за креатив, яркие созданные образы и любовь к сценическому искусству удостоилась Наталия Куличенко, актриса ведущего творческого коллектива города Москвы театра-студии "Маска" ДК "Звёздный" (рук. Л. Герасимова).Приз зрительских симпатий получила Ксения Богданова, эта певица представляла столичный театр "Принц на маяке" (рук. И. Рейзвих).Лауреатами первой степени стали: солисты студии фланкировки казачьей шашкой "ГридинЪ" (рук. А. Елесеева), молодёжный ансамбль "Пачас" и юная певица Кристина Гаспарян из Михайлово-Ярцевского поселения. Особый именной диплом конкурса члены жюри присудили участнику из Десёновского поселения, Константину Лошакову из учреждения культуры ОСП КЦ "Ватутинки".'
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]