export const newsList = [
    {
      id: 0,
      src: require('../../assets/images/mainPageImages/newsImages/news-0.jpg'),
      title: 'Фестиваль народов России в Красной Пахре',
      description: '13 августа в доме культуры "Звёздный" прошёл фестиваль народов России. Выступление молодёжных палат Краснопахорского и Михайлово - Ярцевского поселений отличалось от номеров других участников. Ребята не стали ограничиваться одним жанром и представили белорусский свадебный обряд. ' 
    },
    {
      id: 1,
      src: require('../../assets/images/mainPageImages/newsImages/news-1.jpg'),
      title: 'Игровая программа "День левши" в Звёздном',
      description: 'Быстро написать своё имя, собрать детскую пирамиду и смотать ленту - простые действия. Но сделать тоже самое левой рукой совсем не просто. Эти и другие задания выполнили 13 августа участники игровой программы "День левши". '
    },
    {
      id: 2,
      src: require('../../assets/images/mainPageImages/newsImages/news-2.jpg'),
      title: 'Награды "За любовь и верность" в День семьи',
      description: 'По распоряжению префектуры ТиНАО медалями "За любовь и верность" были награждены самые крепкие пары Новой Москвы. 6 августа со сцены зала дома культуры "Звёздный" прозвучало множество тёплых слов о браке, совместной жизни, а также человеческой преданности. '
    },
    {
      id: 3,
      src: require('../../assets/images/mainPageImages/newsImages/news-3.PNG'),
      title: 'Юные курсанты из Красной Пахры в учебном центре "Преображенский"',
      description: '26 июля в Преображенском оборонно - спортивном центре состоялось торжественное закрытие очередной смены летнего оздоровительного отдыха для детей и подростков. Курсанты вместе с вожатыми подготовили для родителей масштабную программу. ' 
    },
    {
      id: 4,
      src: require('../../assets/images/mainPageImages/newsImages/news-4.jpg'),
      title: 'Смена "Экотрапа" в гостях у Зубров',
      description: '30 июля участники летней творческой лаборатории посетили Приокско - Террасный государственный природный биосферный заповедник. Экспозиция Музея Природы заповедника наглядно рассказывает о животном и растительном мире Южного Подмосковья. Также дети увидели зубров в естественной среде обитания.'
    },
    {
      id: 5,
      src: require('../../assets/images/mainPageImages/newsImages/news-5.PNG'),
      title: '"Наукомания" в "Звёздном"',
      description: '16 июля вместе с профессором "Наукомания" участники смены "Экспериментариум" отметили завершение первой летней смены в ДК "Звёздный". Дети укрощали огонь, ели "научное" мороженое и узнали очень много нового. '
    },
    {
      id: 6,
      src: require('../../assets/images/mainPageImages/newsImages/news-6.jpg'),
      title: 'Старт летней смены "Экспериментариум"',
      description: 'Летняя смена "Экспериментариум" стартовала в ДК "Звёздный". Ведущая программы - Любовь Куракова познакомила ребят со свойствами магнита, научила управлению "машинами - перевёртышами" и провела викторину посвящённую выдающимся деятелям науки прошлых лет.'
    },
    {
      id: 7,
      src: require('../../assets/images/mainPageImages/newsImages/news-7.jpg'),
      title: '"Свеча Памяти"',
      description: '22 июня в поселении Краснопахорском прошла ежегодная акция "Свеча Памяти". В память о самом страшном событии XX века жители Краснопахорского поселения совершили шествие от мемориала павшим воинам в Великой Отечественной войне в селе Былово до парка Победы в Красной Пахре.'
    },
    {
      id: 8,
      src: require('../../assets/images/mainPageImages/newsImages/news-8.jpg'),
      title: 'Лето в Звёздном продолжается',
      description: 'С 21 июня Ирина Сизова и Никита Давыдов помогают участникоам мастер - класса постигать секреты древнего искусства оригами. Интенсив проходит ежедневно с 11 часов. '
    },
    {
      id: 9,
      src: require('../../assets/images/mainPageImages/newsImages/news-9.jpg'),
      title: 'Празднование Дня России',
      description: '12 июня на сцене дома культуры "Звёздный" прошёл праздничный концерт посвященный Дню России. Коллективы краснопахорского поселения подготовили специальную программу которая была насыщена яркими номерами. '
    },
    {
      id: 10,
      src: require('../../assets/images/mainPageImages/newsImages/news-10.jpg'),
      title: '"Содружество" - на сцене Звёздного',
      description: 'Содружество - фестиваль, который проводится в рамках празднования Дня славянской письменности в доме культуры "Звёздный" с 2013 года. Творческая площадка объединяет театральные, музыкальные и хореографические коллективы Новой Москвы. В этом году участниками фестиваля стали 24 коллектива со всех округов столицы. '
    },
    {
      id: 11,
      src: require('../../assets/images/mainPageImages/newsImages/news-11.jpg'),
      title: '"Модное детство" в Звёздном',
      description: 'В ДК "Звёздный" прошёл конкурс - дефиле "Модное детство". В этом году в конкурсе приняли участие 22 участника в возрасте от 3 до 10 лет. Выступления и образы участников не оставили равнодушным ни одного зрителя. Все дети были награждены дипломами и подарками. '
    },
    {
      id: 12,
      src: require('../../assets/images/mainPageImages/newsImages/news-12.jpg'),
      title: 'Отчётные концерты в Пахре и Былово',
      description: '21 и 22 мая воспитанники структурных подразделений ДК "Звёздный" в Красной Пахре и Былово представили зрителям лучшие номера нынешнего творческого сезона. Концерты вышли яркими и запоминающимися, выступления коллективов не оставило равнодушным не одного зрителя. '
    },
    {
      id: 13,
      src: require('../../assets/images/mainPageImages/newsImages/news-13.jpg'),
      title: '"Звёзды манежа" в Красной Пахре',
      description: 'Столичный цирк "Звёзды манежа" в Краснопахорском доме культуры. Воскресный вечер подарил гостям дома культуры "Звёздный" незабываемые эмоции и прекрасное настроение. Выступления гимнастов, клоунов и жонглёров не оставили равнодушными не одного зрителя. '
    },
    {
      id: 14,
      src: require('../../assets/images/mainPageImages/newsImages/news-14.jpg'),
      title: '"Варшавская мелодия" на сцене "Звёздного"',
      description: '15 мая в ДК "Звёздный" состоялась долгожданная премьера театрального коллектива "Маска" - "Варшавская мелодия". Режиссёр постановщик Людмила Герасимова и её подопечные, актёры Анна Ваганова и Роман Клепов познакомили зрителей с историей любви которая столкнулась с невероятными трудностями и злоключениями. '
    },
    {
      id: 15,
      src: require('../../assets/images/mainPageImages/newsImages/news-15.jpg'),
      title: 'Музей Боевой Славы в Пахре',
      description: '7 мая день который навсегда вошёл в хроники Новой Москвы. Именно в этот день на территории Красной Пахры был торжественно открыт музей Боевой Славы. Экcпозиции музея посвящены Великой Отечественной войне.'
    }
]

export const moscowEvents = [
    {
      id: 0,
      type: '- Живопись',
      name: 'Охотники за искусством',
      place: 'Музей русского импрессионизма',
      date: 'до 29 августа',
      description: '«Охотники за искусством» — своего рода драматическая история о коллекционировании в годы оттепели и застоя. На выставке Кустодиев, Фальк, Кандинский, Коровин, Малевич, Пиросмани и другие именитые авторы — всего 70 работ — будут соседствовать с удивительными историями коллекционеров, которые продолжали собирать (а иногда и терять) произведения даже тогда, когда, например, авангард был совсем не в чести. Ряд этих историй и работ могли уже оценить посетители петербургской K Gallery, теперь же очередь за Музеем русского импрессионизма.',
      src: require('../../assets/images/mainPageImages/newsImages/1.jpg'),
      to: 'https://www.afisha.ru/exhibition/242936/'
    },
    {
      id: 1,
      type: '- Фотография',
      name: 'Лоран Шеер. Небо над Парижем',
      place: 'Lumiere Gallery',
      date: 'до 5 сентября',
      description: 'Французский фотограф Лоран Шеер прославился около десяти лет назад благодаря своему циклу «Летающие дома». В нем фотографии необычных архитектурных сооружений Парижа и пригородов с помощью талантливого монтажа отделяются от окружающей действительности и поднимаются в воздух. Оригинальные здания парят на фоне парижского неба самых нежных оттенков сиреневого и розового в окружении птиц или перистых облаков. В каждой работе скрывается загадка — отсылка к фильму, реальным и вымышленным городским персонажам или жителям Парижа, а также множество надписей и граффити, взятых с современных городских стен.',
      src: require('../../assets/images/mainPageImages/newsImages/2.jpg'),
      to: 'https://www.afisha.ru/exhibition/244163/'
    },
    {
      id: 2,
      type: '- Классическое искусство',
      name: 'Московская жизнь Джамбаттисты Тьеполо',
      place: 'Музей им. Пушкина',
      date: 'до 1 ноября',
      description: 'Выставка, предваряющая перекрестный год России и Италии, собрала все московские работы прославленного венецианского живописца XVIII века Джамбаттисты Тьеполо (1696–1770), а также его сына Джандоменико (1727–1804). Творчество Тьеполо-старшего называют прекрасным закатом венецианской школы. Он не стеснялся соединять масштабные исторические сцены или христианские сюжеты с античной мифологией и куртизанской эстетикой. Его живопись и великолепные росписи часто сравнивают с театральными декорациями. Практически все произведения экспозиции связаны с именем Николая Юсупова: работы Тьеполо составляли гордость его коллекции, и еще при жизни князя в его дворце в Архангельском для них был обустроен специальный зал. Отсюда, из музея-усадьбы «Архангельское», в ГМИИ им. Пушкина и прибыли на выставку два главных полотна экспозиции — «Встреча Антония и Клеопатры» и «Пир Клеопатры». Эти грандиозные во всех смыслах полотна, практически полностью занимающие противоположные стены в зале итальянского искусства XVIII века, изображают главных героев, Антония и Клеопатру, в моменты их триумфа. Безусловно, одно из важнейших культурных событий года.',
      src: require('../../assets/images/mainPageImages/newsImages/3.jpg'),
      to: 'https://www.afisha.ru/exhibition/243566/'
    },
    {
       id: 3,
       type: '- Инсталляция',
       name: 'Направо — белый лес',
       place: 'Дом творчества писателей «Переделкино»',
       date: 'до 30 ноября',
       description: '«Переделкино» – одно из самых известных стихотворений Александра Еременко, за которое он был неофициально признан «королем поэтов» в 80-х годах. В его память Дом творчества предложил двенадцати молодым художникам перечитать стихотворение и вернуть его в переделкинский пейзаж. Под руководством кураторов Кати Крыловой и Насти Григорян художники создали мемориальную выставку природных интеграций в парке Дома творчества.',
       src: require('../../assets/images/mainPageImages/newsImages/4.jpg'),
       to: 'https://www.afisha.ru/exhibition/245322/'
    }
]