export const newsList = [
  {
    id: 293,
    src: require('../../assets/images/mainPageImages/newsImages/news-293.jpg'),
    title: 'Масленица в Красной Пахре',
    description: 'Краснопахорцы, дорогие! Скорее смотрите, как прошла Широкая Масленица в нашем поселении и пришла долгожданная весна!Широкая Масленица в Красной Пахре на площади перед ДК «Звёздный» прошла с размахом по всем традициям народных гуляний! Атмосфера праздника чувствуется даже через экран.Были народное творчество, лотерея, игровые конкурсы, активные танцы и многое другое было на празднике!'
  },
  {
    id: 292,
    src: require('../../assets/images/mainPageImages/newsImages/news-292.jpg'),
    title: 'Масленица в Былово',
    description: 'Прощание с зимой и встреча весны Сегодня в селе Былово прошли масленичные гуляния - один из самых ярких и веселых праздников года! Народу было много - местные жители и гости пришли проводить зиму и отпраздновать приход весны. Совместно с домом культуры «Юбилейный» мы подготовили много развлечений и забав, а творческие коллективы радовали всех гостей праздника своими выступлениями.Все желающие участвовали в традиционных играх и конкурсах, таких как хоккей, вышибалы, игра «Русская баня», лотерея и пожелания для чучела масленицы и многих других. А самым ярким моментом праздника стало сожжение огромного чучела Масленицы! Конечно же, какой масленичный праздник без блинчиков! Мы угощались вкуснейшими блинами и горячим чаем из самовара. Праздник удался!'
  },
  {
    id: 291,
    src: require('../../assets/images/mainPageImages/newsImages/news-291.jpg'),
    title: 'Семеновна',
    description: '10 марта состоялся фестиваль народного творчества «Семёновна»«Гордость любого государства - его культура. В русском фольклоре отображаются все черты нашего национального характера: духовность, смелость, справедливость и многое другое. Сохранять традиции - одна из главных целей коллектива дома культуры «Звездный», - отметила директор Надежда Матвеева'
  },
  {
    id: 290,
    src: require('../../assets/images/mainPageImages/newsImages/news-290.jpg'),
    title: 'Концертная программа в ДК "Звёздный"',
    description: 'Торжественное мероприятие, посвященное Международному женскому дню, состоялось 7 марта в нашем краснопахорском ДК «Звездный». Поздравили представительниц прекрасного пола с весенним праздником за активную гражданскую позицию и большой личный вклад в организацию, сбор и доставку гуманитарной помощи воинам, находящимся в зоне проведения специальной военной операции, благодарности получили: первый заместитель главы поселения Мария Сапронова, депутат Совета депутатов и председатель Совета ветеранов поселения Лидия Безрукова, председатель Общественного совета многодетных родителей поселения Мадина Романчева, активная жительница поселения Ольга Титова. Чтобы порадовать дорогих женщин Краснопахорского, во все праздничные дни мы подготовили и провели мастер-классы, выставки, ярмарки, концертные программы, акции и многое другое.'
  },
  {
    id: 289,
    src: require('../../assets/images/mainPageImages/newsImages/news-289.jpg'),
    title: 'Концертная программа',
    description: 'Вот и закончилась зима. На дворе второй день весны, это значит скоро растают все сугробы и будут расцветать цветы. А мы сегодня проводим концертную программу в честь Международного женского дня в селе Былово. Приглашаем всех желающих.Какие всё-таки талантливые наши юные артисты! Жители в восторге от концертной программы.'
  },
  {
    id: 288,
    src: require('../../assets/images/mainPageImages/newsImages/news-288.jpg'),
    title: 'Пижамный шик',
    description: 'На минувших выходных идея воплотилась в потрясающую вечеринку для мам под названием “Пижамный шик”! Это был настоящий праздник красоты, стиля и отдыха для наших любимых мам! Мы решили сделать акцент на комфорте и домашнем уюте, поэтому выбрали тематику “пижамный шик” - идеальный выбор для расслабленной и стильной вечеринки! В программе мероприятия были предусмотрены различные мастер-классы и активности: Мастер-класс по изготовлению свечей. Знакомство с метафорическими картами.Мастер-класс по уходу за кожей лица и рук Познакомились с трансформационной игрой для развития уверенности в себе Но это еще не все!На вечеринке мы устроили Канга тренировку, а также лотерею с подарками. Наши мамы - активные, красивые и умные! Мы рады, что смогли подарить им такой интересный вечер! Спасибо всем, кто пришел и разделил с нами эту атмосферу праздника и любви!'
  },
  {
    id: 287,
    src: require('../../assets/images/mainPageImages/newsImages/news-287.jpg'),
    title: '«Звездный» в военном госпитале',
    description: '2 марта, вместе с сотрудниками дома культуры «Звездный» приняла участие в праздничном концерте в одном из военных госпиталей. Большое спасибо Елене Мирошниченко, Мадине Романчевой, Анастасии Елисеевой, Александру Шепилову и Павлу Ильичеву за активное участие в мероприятии. Также мы презентовали нашим защитникам небольшие подарки'
  },
  {
    id: 286,
    src: require('../../assets/images/mainPageImages/newsImages/news-286.jpg'),
    title: 'Антонина Михайловна Денискина',
    description: 'Русские народные песни - это голос души. Голос искренности и любви к своей Родине. Есть люди, которые ежедневно трудятся для того, чтобы мы имели возможность слышать и не забывать истоки своей истории. Такой человек есть и в нашем поселении - это Антонина Михайловна Денискина. Она является основателем и руководителем ансамбля «Родная песня» дома культуры «Звездный». Почти 50 лет Антонина Михайловна посвятила себя русской песне. За заслуги в развитии культуры и многолетний добросовестный труд Указом Мэра Москвы Сергея Собянина Антонине Денискиной присвоено почетное звание «Почетный работник культуры города Москвы»! Это большая гордость! Антонина Михайловна, поздравляем вас и желаем новых творческих успехов!'
  },
  {
    id: 285,
    src: require('../../assets/images/mainPageImages/newsImages/news-285.jpg'),
    title: 'РЕДУТ',
    description: 'Ученики кадетского класса школы 2075 города Москвы посетили визит-центр мемориально-исторического парка «Редут времен Отечественной войны 1812 года». Экскурсия прошла в рамках клуба «Память Отчизны» дома культуры «Звездный». 🪖 Об истории родного края кадетам рассказал Владимир Петров - директор музея живой истории «Военно-исторического поселения «Доронино».«Очень интересно посмотреть старинное оружие, форму солдат и награды. Я думаю, мне поможет это на уроках истории в школе», - поделился один из учеников.Вы можете записаться на экскурсию в визит-центр на сайте redut1812.ru'
  },
  {
    id: 284,
    src: require('../../assets/images/mainPageImages/newsImages/news-284.jpg'),
    title: 'День снега',
    description: '«День снега» состоялся в селе Былово в прошедшие выходные! Сотрудники дома культуры «Юбилейный» и Молодежная палата поселения Краснопахорское подарили детям и родителям настоящий зимний праздник.'
  },
  {
    id: 283,
    src: require('../../assets/images/mainPageImages/newsImages/news-283.jpg'),
    title: 'Мастер-класс',
    description: 'В доме культуры «Юбилейный» состоялся мастер-класс, посвященный Дню детских изобретений.«Мои воспитанники создают почти шедевры, каждый из ребят - юный творец», - отметил руководитель «Арт-студии» Алексей Козлов.'
  },
  {
    id: 282,
    src: require('../../assets/images/mainPageImages/newsImages/news-282.jpg'),
    title: 'Клуб Лира',
    description: 'Состоялась литературная встреча в клубе «Лира», посвященная 120-летию со дня рождения детского писателя Аркадия Гайдара. «Гайдар - классик детской литературы, известный главным образом рассказами и повестями об искренней дружбе и боевом товариществе», - отметила режиссер любительского театра дома культуры «Звездный» Людмила Герасимова. С книгами писателя вы можете ознакомиться на тематических выставках в библиотеках поселения Краснопахорское: «Тимур и его команда» (село Былово, с 17 по 30 января); «По страницам книг Аркадия Гайдара» (поселок Минзаг с 20 января по 30 января); «Шагающий впереди» (село Красная Пахра, с 20 по 30 января)'
  },
  {
    id: 281,
    src: require('../../assets/images/mainPageImages/newsImages/news-281.jpg'),
    title: 'Викторина в библиотеке',
    description: 'Викторина «Зимняя пора - загадок полна!» состоялась в библиотеке села Былово.«Несмотря на мороз, поучаствовать в викторине пришли юные жители нашего поселения. Ребята ответили на многие, даже сложные, вопросы о зимних традициях и волшебных героях. Все они большие молодцы», - отметила библиотекарь Наталья Иванова.'
  },
  {
    id: 278,
    src: require('../../assets/images/mainPageImages/newsImages/news-278.jpg'),
    title: 'Ёлка Главы',
    description: ' Дед Мороз, Снегурочка и волшебные герои посетили наше поселение! «Ёлка главы» в доме культуры «Звездный» собрала сотню маленьких краснопахорцев и их родителей! Что такое «восторг»? Смотрите! «Нам очень понравилось! Детские глаза сверкают от счастья! Огромная благодарность организаторам!» - сказала мама одного из наших маленьких гостей Татьяна Татчук'
  },
  {
    id: 277,
    src: require('../../assets/images/mainPageImages/newsImages/news-277.jpg'),
    title: 'Поздравление детей в Доме культуры «Юбилейный»',
    description: 'А вы знали, что в доме культуры «Юбилейный» села Былово побывали Дедушка Мороз, Снегурочка и волшебные персонажи из мультфильмов?Для детей их родителей была организована веселая Новогодняя программа: танцы, конкурсы и интерактивные игры.'
  },
  {
    id: 276,
    src: require('../../assets/images/mainPageImages/newsImages/news-276.jpg'),
    title: 'Поздравление от Директора Дома культуры "Звездный" Матвеевой Н.В.',
    description: '26 декабря 2023 года Приказом департамента культуры города Москвы №1098/ОД звание «Ведущий творческий коллектив города Москвы» было присвоено следующим клубным формированиям: Театральный коллектив «Мыслите», руководитель Герасимова Людмила Александровна; Театральный коллектив «Сорванцы», руководитель Волокитин Александр Димитриевич; Театральный коллектив «Арлекин +», Кукольный коллектив «Арлекин», руководитель Матвеева Елена Владимировна; Ансамбль народного пения «Родная песня», руководитель Денискина Антонина Михайловна; Хор русской песни дома культуры «Звёздный», руководитель Бавыкина Тамара Михайловна; Цирковой коллектив «На бис!» Дианов Ахмед Билянович!!! Поздравляю руководителей и коллективы с присвоением званий! Верю, что в 2024 году, когда «Звездному» исполнится 25 лет, коллективов со званьями станет еще больше!'
  },
  {
    id: 275,
    src: require('../../assets/images/mainPageImages/newsImages/news-275.jpg'),
    title: 'Человек года 2023 поселения Краснопахорское',
    description: 'Вручена премия «Человек года 2023 поселения Краснопахорское», но все участники конкурса заслуживают того, чтобы рассказать о них. В номинации «Здравоохранение» победителем стала Марьям Мухамедова, детский участковый педиатр ГБУЗ «Больница «Кузнечики» ДЗМ, амбулатория Красная Пахра, медсестра МБУ «СК «Олимп». Она работает с детьми от 0 до 18 лет, выезжает на дом, оказывает неотложную помощь и многое другое. Дипломантами 2 степени стали участники: Оксана Белослюдова - акушерка гинекологического кабинета Красная Пахра ГБУЗ «ММКЦ Коммунарка» ДЗМ. За 3 квартал 2023 года родили 23 женщины, которых сопровождала всю беременность Оксана Викторовна; Елена Беломытцева - детская участковая медицинская сестра ГБУЗ «Больница «Кузнечики» ДЗМ Амбулатория Красная Пахра. Она осуществляет патронаж новорожденных, ведет детей до 18 лет, дежурит в качестве медсестры на соревнованиях.'
  },
  {
    id: 274,
    src: require('../../assets/images/mainPageImages/newsImages/news-274.jpg'),
    title: 'Праздник для детей',
    description: 'Творческий коллектив дома культуры «Звёздный» устроил детям Щаповского поселения настоящий новогодний праздник! Краснопахорские Дедушка Мороз и Снегурочка развлекали детей танцами и песнями. А театральный коллектив «Мыслите» дома культуры «Звёздный» представил спектакль «Кто спасёт Новый год?».'
  },
  {
    id: 273,
    src: require('../../assets/images/mainPageImages/newsImages/news-273.jpg'),
    title: 'КОНЦЕРТНАЯ ПРОГРАММА',
    description: '3 декабря в Доме культуры “Звёздный” прошла яркая концертная программа, посвящённая Дню Героев Отечества! В этот торжественный вечер мы чествовали тех, кто своими подвигами и героическими поступками вписал свое имя в историю нашей страны. Мы выразили благодарность всем тем, кто стоит на страже нашей безопасности и защищает нашу Родину. Концертную программу украсили выступления талантливых артистов и творческих коллективов нашего поселения. Зрители с восторгом наблюдали за яркими и эмоциональными номерами, которые не оставили равнодушным никого в зале.'
  },
  {
    id: 272,
    src: require('../../assets/images/mainPageImages/newsImages/news-272.jpg'),
    title: 'БИТВА ПОД МОСКВОЙ',
    description: '5 декабря - особенный день в истории нашей страны, это дата начала контрнаступления советских войск против немецко-фашистских захватчиков в битве под Москвой (1941 год). Сегодня, 2 декабря, в библиотеке посёлка Минзаг открылась выставка «И память о войне нам книга оставляет», посвящённая этому знаменательному событию.«Для детей и их родителей я так же провела тематический час, рассказав о героизме солдат Красной армии, которые защищали Москву», - отметила заведующая библиотечным сектором дома культуры «Звездный» Людмила Абрамова.Посетить выставку и ознакомиться с исторической литературой можно по 17 декабря включительно с 11:00 до 18:00.'
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]