export const newsList = [
    {
      id: 0,
      src: require('../../assets/images/mainPageImages/newsImages/popodanie.jpg'),
      title: 'Фестиваль пародий на сцене "Звёздного"',
      description: '2 апреля на сцене дома культуры "Звёздный" прошёл ежегодный фестиваль пародий "Точное попадание". В этом году участие в фестивали приняли как взрослые участники так и дети. Все участники получили дипломы и призы.'
    },
    {
      id: 1,
      src: require('../../assets/images/mainPageImages/newsImages/hohma.jpg'),
      title: 'Международный день смеха в ДК "Юбилейный"',
      description: 'По случаю международного дня смеха Ахмед Дианов и Елена Матвеева со своими подопечными подготовили юмористическую программу "День Хохмача". 3 апреля на сцене дома культуры "Юбилейный" выступили ребята из студий "На Бис" и "Арлекин +". Ребятам удалось не только удивить, но и развеселить присутствующих в зале зрителей. '
    },
    {
      id: 2,
      src: require('../../assets/images/mainPageImages/newsImages/sorvanci-fest.jpg'),
      title: 'Краснопахорские "Сорванцы" на фестивале в Щербинке',
      description: 'Коллектив дома культуры "Звёздный" - "Сорванцы", принял участие в фестивале "Весь мир - театр", который проходил в городском округе Щербинка. Краснопахорские театралы представили спектакль "Да здравствует, Кукарямба!", по мотивам произведения Астрид Линдгрен "Пеппи длинный чулок".'
    },
    {
      id: 3,
      src: require('../../assets/images/mainPageImages/newsImages/news.jpeg'),
      title: 'День театра в ДК "Звёздный"',
      description: 'В рамках празднования Всемирного дня театра в Краснопахорском доме культуры прошёл фестиваль "Красная линия". На сцене выступили коллективы:  " Арлекин + " , творческая команда Ильи Рейзвиха, " Сорванцы " а также студия " Маска ". На память об участии все коллективы получили дипломы и кубки.'
    },
    {
      id: 4,
      src: require('../../assets/images/mainPageImages/newsImages/news1.jpg'),
      title: 'День работника культуры на сцене ДК "Звёздный"',
      description: 'Поздравления в честь дня работника культуры прозвучали и со сцены Краснопахорского ДК. 28 марта под звуки торжественной музыки глава администрации Юрий Няньчур и глава поселения Игорь Лебедев вручили благодарственные письма, цветы и памятные презенты сотрудникам дома культуры. '
    },
    {
      id: 5,
      src: require('../../assets/images/mainPageImages/newsImages/news2.jpg'),
      title: 'Награждение работников культуры в Московском',
      description: 'В рамках празднования дня работника культуры 24 марта в поселении Московском поздравили самых активных и творческих людей Новой Москвы. Сотрудники ДК " Звёздный " Ольга Королёва и Елена Мирошниченко получили благодарственные письма от префекта ТиНАО Дмитрия Набокина. '
    }
]

export const moscowEvents = [
    {
       id: 0,
       type: '- Фотография',
       name: 'Паскаль Мэтр. Репортажи',
       place: 'Мультимедиа-арт-музей',
       date: 'до 21 апреля',
       description: 'В рамках «Фотобиеннале-2020» МАММ подготовил выставку работ французского фотографа-документалиста Паскаля Мэтра. Мэтр начал свою карьеру в Африке в конце 70-х и с тех пор стал одним из главных специалистов по континенту среду фотографов: его снимки украшали обложки и страницы таких журналов, как National Geographic, Le Figaro, GEO и других ключевых изданий.',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpg'),
       to: 'https://www.afisha.ru/exhibition/241946/'
    },
    {
       id: 1,
       type: '- Графика',
       name: 'Лаборатория будущего. Кинетическое искусство в России',
       place: 'Новая Третьяковка',
       date: 'до 10 мая',
       description: 'В Третьяковку из Манежа приехал монументальный рассказ о вековой истории кинетического искусства в России. Всего в Третьяковской галерее представлены порядка четырех сотен произведений, так или иначе связанных с движением — в природе, истории, технике и художественном воображении.',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
       to: 'https://www.afisha.ru/exhibition/243197/'
    },
    {
       id: 3,
       type: '- Живопись',
       name: 'Александр Бенуа и его «Мир искусства»',
       place: 'Третьяковская галерея',
       date: 'до 16 мая',
       description: 'Главная, хотя в целом далеко не самая масштабная премьера января в Третьяковке — выставка русской графики рубежа XIX–XX веков. Эти произведения обычно хранятся в запасниках музея, которые он периодически демонстрирует в рамках своего проекта «Третьяковская галерея открывает свои запасники». ',
       src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpg'),
       to: 'https://www.afisha.ru/exhibition/239424/'
    }
]