export const newsList = [
  {
    id: 259,
    src: require('../../assets/images/mainPageImages/newsImages/news-259.jpg'),
    title: 'НА МАСТЕР-КЛАССЕ ТАТЬЯНЫ ГАРИФУЛЛИНОЙ',
    description: 'Дети и подростки сделали российский  триколор из декоративных элементов белого, красного и синего цветов. Много нового о флаге страны узнали ребята из села Былово, которые побывали 19 августа в творческой мастерской  руководителя студии "Клубочек" Татьяны Гарифуллиной. Работа шла за интересной беседой. В финале встречи ребята удивились масштабу и красоте собственной поделки. Посмотрите, что получилось!'
  },
  {
    id: 258,
    src: require('../../assets/images/mainPageImages/newsImages/news-258.jpg'),
    title: 'ВЫСТАВКА РИСУНКОВ КО ДНЮ ФЛАГА',
    description: 'Праздник российского триколора в ДК "Звёздный" и его структурных подразделениях отмечают циклом интересных мероприятий. Одно из них -  выставка рисунков. С 18 по 25 августа в доме культуры села "Былово" можно посмотреть работы воспитанников студии "Радуга-дуга" и художника Алексея Козлова. Сегодня экспозицию детского творчества посетили жители поселения Краснопахорское: "Как это патриотично и здорово, когда совсем ещё юные таланты делают работы, посвящённые символам нашей державы!", - делится впечатлениями Людмила Зубаткина.'
  },
  {
    id: 257,
    src: require('../../assets/images/mainPageImages/newsImages/news-257.jpg'),
    title: 'МИР НАРОДНОЙ ПЕСНИ И РОМАНСА',
    description: 'В ДК "Звёздный" Вокалом  Евгении Смольяниновой 18 августа насладились жители и гости поселения Краснопахорское. Певица исполнила народные песни и душевные романсы под живой аккомпанемент гитариста.'
  },
  {
    id: 256,
    src: require('../../assets/images/mainPageImages/newsImages/news-256.jpg'),
    title: 'Творчество Василия Моторнова',
    description: '18 августа в  торжественной обстановке с участием гостей поселения и жителей Краснопахорского состоялся вернисаж. Художник Василий Моторнов представил зрителям свои живописные работы и авторскую керамику. 19 и 20 августа любой желающий может посетить экспозицию  в ДК "Звёздный", затем выставка Василия Моторнова переедет в Подольск.'
  },
  {
    id: 255,
    src: require('../../assets/images/mainPageImages/newsImages/news-255.jpg'),
    title: 'СЕГОДНЯ В ЛТЛ',
    description: 'Каждый день в летней творческой лаборатории ДК "Звёздный" для ребят - это возможность узнать что-то интересное и открыть в себе новые способности! 17 июля руководители смены Любовь Куракова и Алика Матвеева показали подросткам, как  мастерить поделку в технике КРАФТ- МОДЕЛИРОВАНИЕ. Из плотного картона ребята изготовили сундучки для хранения разных мелких вещиц и украсили поделку в мозаичной технике. Вот, что получилось!'
  },
  {
    id: 254,
    src: require('../../assets/images/mainPageImages/newsImages/news-254.jpg'),
    title: '"РАДУГА ТАНЦА"',
    description: 'Участники коллектива "РАДУГА ТАНЦА" (рук. О. Фомина, хореограф ДК "Звёздный) готовятся к выступлению в культурном центре "ЗИЛ". Здесь сегодня проходит финал общегородского танцевального конкурса в рамках творческого фестиваля  проекта "Московское долголетие". Краснопахорские дамы, которые занимаются танцами с хореографом Оксаной Фоминой, за месяц после победы на окружном этапе подготовили постановку: "МОСКОВСКИЙ ПЕРЕЗВОН". Весь коллектив  ДК "Звёздный" желает нашим пенсионерам яркого выступления!! "РАДУГА ТАНЦА", ВЫ ЛУЧШИЕ!!!'
  },
  {
    id: 253,
    src: require('../../assets/images/mainPageImages/newsImages/news-253.jpg'),
    title: 'ПРИ ПОЖАРЕ ЗВОНИТЬ: 112 ',
    description: 'На прошлой неделе в гостях у ребят ЛЕТНЕЙ ТВОРЧЕСКОЙ ЛАБОРАТОРИИ побывали сотрудники МЧС. Представители пожарно-спастельного отряда 304 ещё раз напомнили детям о правилах пожарной безопасности и подробно по пунктам проговорили последовательность действий при обнаружении задымления и возгорания.'
  },
  {
    id: 252,
    src: require('../../assets/images/mainPageImages/newsImages/news-252.jpg'),
    title: 'ВСТРЕЧА В КЛУБЕ "ЛИРА"',
    description: '12 июля в Краснопахорском клубе "Лира", который базируется в ДК "Звёздный", прошла литературная встреча. Руководитель ведущего творческого коллектива города Москвы "Сорванцы" Александр Волокитин провёл детскую литературную викторину с вопросами и театральными играми. Темой встреча стали произведения А. С. Пушкина, книги-юбиляры:  «Сказка о рыбаке и рыбке» и «Сказка о мёртвой царевне». В 2023 году эти сочинения поэта отмечают 190 - летие с момента первого издания.'
  },
  {
    id: 251,
    src: require('../../assets/images/mainPageImages/newsImages/news-251.jpg'),
    title: 'КО ДНЮ ФОТОГРАФА',
    description: 'День фотографа в 2023 году будет отмечаться 12 июля. Праздник ежегодный и дата фиксированная. Определен этот день в качестве чествования всех причастных к профессии, так как является Днем Святой Вероники — покровительницы фотографов и фотографии.  На выставке ко Дню фотографа и фотографии в ДК "Звёздный" вы можете увидеть портреты руководителей творческих коллективов, участников вокальных, театральных, цирковой и танцевальных студий Краснопахорского дома культуры.  Фотограф ДК "Звёздный" делится с вами снимками, сделанными во время мероприятий 2022- 2023 годов с участием краснопахорцев на территории Новой Москвы, а также в самом центре столицы - на Манежной площади. Желаем приятного просмотра!'
  },
  {
    id: 250,
    src: require('../../assets/images/mainPageImages/newsImages/news-250.jpg'),
    title: 'МАСТЕР-КЛАСС',
    description: 'Татьяны Гарифуллиной прошёл в ДК "Юбилейный" 7 июля. Один из символов Дня любви, семьи и верности - РОМАШКА. Её изображение и наличие в декоре - неотъемлемый атрибут праздника, посвящённого православным святым Петру и Февронии Муромским. Ромашка — самый жизнерадостный и жизнеутверждающий цветок, который символизирует чистую и искреннюю любовь, а также русскую природу и тёплое лето. Белый цвет – как символ чистоты, желтый - солнышко домашнего тепла, объединяющее лепестки в крепкую семью. С ромашкой ассоциируются такие понятия, как чистота и невинность, юность и любовь. Каждая частичка ромашки - отдельный цветочек. Так и в большой семье - каждый представитель рода отдельная самостоятельная личность, а ВМЕСТЕ - БОЛЬШАЯ ДРУЖНАЯ СЕМЬЯ. Всё это узнали на мастер-классе Татьяны Гарифуллиной участники творческой мастерской, где ребята изготовили ромашковые венки.'
  },
  {
    id: 249,
    src: require('../../assets/images/mainPageImages/newsImages/news-249.jpg'),
    title: 'ФЕСТИВАЛЬ НАРОДОВ  РОССИИ',
    description: 'Прошёл в спортивно-досуговом парке "Красная Пахра" 1 июля. Сотрудники ДК "Звёздный" от души болели за команду Молодежной палаты поселения Краснопахорское, которой выпала честь представить на конкурсе традиции, культуру и кухню Якутии.'
  },
  {
    id: 248,
    src: require('../../assets/images/mainPageImages/newsImages/news-248.jpg'),
    title: 'ВЕЧНАЯ ПАМЯТЬ СОЛДАТУ',
    description: 'Минутой молчания и возложением цветов к мемориалу воинам-интерационалистам почтили память павших бойцов, выполнявших свой долг за пределами нашей Родины, 1 июля в поселении Краснопахорское. Представители творческого коллектива ДК "Звёздный" приняли участие в митинге ко Дню ветеранов боевых действий.'
  },
  {
    id: 247,
    src: require('../../assets/images/mainPageImages/newsImages/news-247.jpg'),
    title: '"ПРОЩАЙ, ОВРАГ"',
    description: 'Театр-студия  "" завершил сезон. Нынешний творческий сезон 2022-2023 для режиссёра Людмилы Герасимовой и её театра "М" был долгим и плодотворным. Артисты принимали участие в новогодних праздниках, масленичных гуляниях, участвовали в фестивалях и конкурсах, а также в мероприятиях к памятным датам Великой Отечественной войны. К числу больших успехов можно отнести премьеру спектакля по пьесе А. Островского. Повзрослевшим студийцам удалось под руководством наставника ввести в действующий репертуар два восстановленных спектакля. Один из них: "Прощай, овраг!" новым актёрским составом ребята представили 1 июля. Трогательная история по произведению Константина Сергиенко "До свидания, овраг" не оставила равнодушной зрителей.'
  },
  {
    id: 246,
    src: require('../../assets/images/mainPageImages/newsImages/news-246.jpg'),
    title: 'КО ДНЮ ПАМЯТИ И СКОРБИ',
    description: 'Ежегодно в Краснопахорском поселении проходят патриотические мероприятия в честь героев Великой Отечественной войны. Самые памятные фото за несколько лет собрала для жителей нашего поселения фотограф Дома культуры «Звездный» Инна Чистова. И это тоже наша память, которую мы храним в наших сердцах, ведь с каждой фотографией связана целая история Краснопахорского, - поделилась Надежда Матвеева, директор учреждения. Выставка продлится до конца июня.'
  },
  {
    id: 245,
    src: require('../../assets/images/mainPageImages/newsImages/news-245.jpg'),
    title: '"КУЛЬТЛЕТО В ДК "ЮБИЛЕЙНЫЙ"',
    description: 'Игры наших родителей по- прежнему нравятся новому подрастающему поколению Убедиться в том, что весело и интересно современным детям может быть не только в виртуальном мире, смогли организаторы интенсива в рамках развлекательной программы "КУЛЬТЛЕТО". Одно из занятий, которое проходило 22 июня на базе структурного подразделения ДК "Звёздный" в селе Былово, было посвящено дворовым играм прошлых лет. А какие были ваши любимые игры в детстве?'
  },
  {
    id: 244,
    src: require('../../assets/images/mainPageImages/newsImages/news-244.jpg'),
    title: 'ЦИРКОВОЕ ШОУ',
    description: 'Прошло в ДК "Юбилейный" 18 июня в структурном подразделении  ДК "Звёздный" в селе Былово состоялось цирковое шоу. Коллектив show_for_you представил программу: "Алиса в стране  мыльных пузырей". Зрители увидели артистов в образах любимых героев сказки: Алису, Шляпника, Белую Королеву, Чеширского кота. Они представили зрелищные номера:  "Мыльные шлейфы до 10 - метров!",  "Магический мыльный стол!", "ШОУ ОГНЯ И СВЕТА!"'
  },
  {
    id: 242,
    src: require('../../assets/images/mainPageImages/newsImages/news-242.jpg'),
    title: 'ДЕНЬ ПАМЯТИ И СКОРБИ',
    description: 'Сотрудники дома культуры "Звёздный" приняли участие в окружном торжественном мероприятии ко Дню ПАМЯТИ И СКОРБИ. 21 июня первый заместитель префекта ТиНАО Игорь Окунев, столичные артисты и участники клубных формирований  ДК "Звёздный" собрались в краснопахорском ДК, чтобы почтить память павших воинов в Великой Отечественной войне 1941-1945 гг. На торжественном вечере прозвучали песни военных лет и патриотические стихотворения.'
  },
  {
    id: 243,
    src: require('../../assets/images/mainPageImages/newsImages/news-243.jpg'),
    title: 'СВЕЧА ПАМЯТИ',
    description: 'Огоньки горящих свечей, как память о советских солдатах, защищавших свою Родину в Великой Отечественной войне, зажглись сегодня в 4 часа утра у мемориала павшим воинам в селе Былово. Больше полусотни жителей Краснопахорского встали ранним утром до рассвета, чтобы принять участие в ежегодной патриотической акции в ДЕНЬ ПАМЯТИ И СКОРБИ. Традиционно акция "Свеча памяти" проводится с участием работников творческого коллектива ДК "Звёздный", при поддержке администрации и общественных организаций поселения и вызывает горячий отклик среди местных жителей и гостей из соседних поселений. Сегодня в ночь с 21 на 22 июня в акции приняли участие более полусотни человек. НИКТО НЕ ЗАБЫТ! НИЧТО НЕ ЗАБЫТО!'
  },
  {
    id: 241,
    src: require('../../assets/images/mainPageImages/newsImages/news-241.jpg'),
    title: 'УЧИМСЯ ШИТЬ',
    description: 'Учимся шить с Ларисой Матвеевой Двухдневный бесплатный интенсив в рамках программы КУЛЬТЛЕТО  ДК "Звёздный" для детей и подростков поселения Краснопахорское продолжается. 22 июня ребята продолжили кроить и шить удобные и экологичные тканевые сумки вместе с руководителем кружка  "Ателье для кукол" Ларисой Матвеевой. Лариса Михайловна показала участникам встречи, как кроить изделие, научила обрабатывать края ткани и делать надёжные швы. А вы когда-нибудь посещали курсы кройки и шитья?'
  },
  {
    id: 240,
    src: require('../../assets/images/mainPageImages/newsImages/news-240.jpg'),
    title: 'МНОГО МУЗЫКИ, ТАНЦЕВ И ПРОНИКНОВЕННЫХ МОНОЛОГОВ',
    description: '17 июня на сцене ДК "Звёздный" давали спектакль "Вверх тормашками". "Постановка по произведению Ксении Драгунской уже давно в репертуаре нашего театра, но таким актёрским составом мы представляем её впервые!", - говорит режиссёр ведущего творческого коллектива города Москвы театра-студии "Маска" Людмила Герасимова. В этой театральной студии много пьес русских и зарубежных классиков, есть смелые интерпретации произведений наших современников. "Вверх тормашками" - семейная история. Пьеса говорит о взаимоотношениях детей и родителей, об их конфликтах и умению трудиться над собой ради любви к своим близким. В спектакле прозвучали песни в эстрадно-роковых оранжировках и много шуток, адаптированных под современные реалии.    '
  },
  {
    id: 239,
    src: require('../../assets/images/mainPageImages/newsImages/news-239.jpg'),
    title: 'ФУТБОЛ В  ДК "Звёздный"',
    description: '16 июня сотрудники дома культуры "Звёздный" провели товарищеский матч по футболу. Руководители клубных формирований и другие представители большого творческого коллектива разделились на две команды: "Зайцы" и "Волки" и отправились на поле. В качестве судьи выступил Игорь Белослюдов - тренер "СК "Олимп". Любительская игра понравилась и участникам, и болельщикам! Возможно, она положит начало отдельному спортивному турниру.'
  },
  {
    id: 238,
    src: require('../../assets/images/mainPageImages/newsImages/news-238.jpg'),
    title: 'ПАТРОНАТНАЯ АКЦИЯ',
    description: 'Участники творческого коллектива  ДК "Звёздный" ежегодно принимают участие в патронатных акциях на территории поселения Краснопахорское. 15 июня в Парке Победы провели уборку территории мемориала павшим воинам в Великой Отечественной войне 1941-1945 гг. НИКТО НЕ ЗАБЫТ! НИЧТО НЕ ЗАБЫТО!'
  },
  {
    id: 237,
    src: require('../../assets/images/mainPageImages/newsImages/news-237.jpg'),
    title: 'ДЕНЬ ОТЦА',
    description: 'Обзор ФОТОВЫСТАВКИ КО ДНЮ ОТЦА продолжается Фотохудожник  Инна Чистова поделится с подписчиками новой подборкой ярких снимков. На них изображены юные солисты творческих коллективов ДК, а также участники мероприятий и гости "Звёздного" вместе со своими мамами папами. Большинство стран мира отмечают День пап в третье воскресенье  лета, в 2023 году это 18 июня. В преддверии этого праздника в социальных сетях дома культуры "Звёздный" проходит виртуальная выставка фотографий. А вот в России ДЕНЬ ОТЦА отметят позже, в третье воскресенье октября — соответствующий указ президент РФ подписал в 2021 году. Поэтому папы в России будут праздновать свой день в 2023 году 15 октября.'
  },
  {
    id: 236,
    src: require('../../assets/images/mainPageImages/newsImages/news-236.jpg'),
    title: 'ЛЕТНИЕ ТВОРЧЕСКИЕ ИНТЕНСИВЫ',
    description: '13 июня в ДК "Звёздный" стартовали бесплатные развлекательные программы для детей. Встречи проходят в ДК "Звёздный" и ДК "Юбилейный" по расписанию. Приходите! Мы ждём вас и ваших детей!'
  },
  {
    id: 235,
    src: require('../../assets/images/mainPageImages/newsImages/news-235.jpg'),
    title: '"ТРОИЦКИЕ ГУЛЯНИЯ"',
    description: '"ТРОИЦКИЕ ГУЛЯНИЯ" в краснопахорском парке Победы прошли 10 июня. На XIV ежегодном межрегиональном духовно-просветительском празднике выступили творческие коллективы из городского округа Троицк, Щаповского, Вороновского, Первомайского и других поселений Новой Москвы. Благодаря артистам зрители познакомились с исконно-русскими и славянскими традициями. Вокальные ансамбли представили гостям фестиваля как популярные русские народные песни, так и музыкальный фольклор Белгородской области, показали плясовые Волгоградской области, Московской области, тверских казаков и многое другое. Руководители студий декоративно-прикладного творчества  ДК "Звёздный" провели для собравшихся многочисленные мастер-классы. На память о встрече у жителей и гостей остались маленькие поделки.    '
  },
  {
    id: 234,
    src: require('../../assets/images/mainPageImages/newsImages/news-234.jpg'),
    title: 'КОНЦЕРТ В ПАРКЕ "КРАСНАЯ ПАХРА"',
    description: 'Праздничный концерт в парке "КРАСНАЯ ПАХРА". 10 июня солисты творческих коллективов дома культуры "Звёздный" поздравили сотрудников Главного Военного клинического госпиталя имени Бурденко с 317-летием со дня основания учреждения. Юные танцоры из студии "Росточек" (рук. Е. Михайлина) и студии "Гелиос" (рук. О. Фомина) подарили собравшимся свои хореографические постановки. Звонкими голосами и задорными песнями гостей порадовали солисты ведущего творческого коллектива города Москвы - ансамбля "Родная песня" (рук. А. Денискина), вокальной студии "Золотые голоса" и "Новые голоса" (рук. С. Новиков) и хора русской песни дома культуры "Звёздный" (рук. И. Асвадурова). Своим мастерством зрителей удивили участники цирковой студии "НА БИС!" (рук. А. Дианов) и воспитанники студии фланкировки казачьей шашкой "ГридинЪ" (рук. А. Елесеева).    '
  },
  {
    id: 233,
    src: require('../../assets/images/mainPageImages/newsImages/news-233.jpg'),
    title: 'КО ВСЕМИРНОМУ ДНЮ ДРУЗЕЙ',
    description: 'КО ВСЕМИРНОМУ ДНЮ ДРУЗЕЙ с 9 по 17 июня в доме культуры "Звёздный" проходит выставка детских рисунков. Художник Алекей Козлов и воспитанники арт-студии представляют свои работы на тему: ДРУЖБА. В экспозиции можно увидеть акварельные работы, на которых изображены герои мультфильмов о дружбе, а также ребята нарисовали портреты своих друзей.    '
  },
  {
    id: 232,
    src: require('../../assets/images/mainPageImages/newsImages/news-232.jpg'),
    title: 'КО ДНЮ РОССИИ',
    description: 'КО ДНЮ РОССИИ С 7 июня в структурном подразделении дома культуры "Звёздный" в селе Былово проходит выставка детских рисунков. Юные живописцы Краснопахорского и руководитель арт-студии Алексей Козлов подготовили патриотическую экспозицию: "Моя страна - моя Россия!"'
  },
  {
    id: 231,
    src: require('../../assets/images/mainPageImages/newsImages/news-231.jpg'),
    title: 'ПОЗДРАВЛЯЕМ!',
    description: 'Коллектив ДК "Звёздный" поздравляет своего любимого руководителя! Сегодня, 5 июня, свой день рождения отмечает директор краснопахорского дома культуры "Звёздный". Надежда Владимировна! Вы наша путеводная звезда, вы не только наш руководитель и идейный вдохновитель, вы опытный и профессиональный работник сферы культуры! Надежда Владимировна, мы поздравляем вас с  Днём рождения, желаем вам крепкого здоровья, много жизненных сил, новых идей, желаем исполнения самых заветных желаний, а мы, в свою очередь, постараемся радовать вас и поддерживать в любых креативных начинаниях!'
  },
  {
    id: 230,
    src: require('../../assets/images/mainPageImages/newsImages/news-230.jpg'),
    title: 'КОНКУРС-ДЕФИЛЕ "Модное детство 2023"',
    description: 'Юные таланты выступили на краснопахорском конкурсе "Модное детство"4 июня в доме культуры "Звёздный" состоялся ежегодный конкурс-дефиле для детей. В нынешнем 2023-м году конкурс отметил юбилей - десятилетие с момента проведения первого творческого состязания. Юбилейный конкурс преподнес зрителям и членам жюри много сюрпризов. Один из них - рекордное количество участников: 29 человек. В творческом соревновании участвовали как мальчики, так и девочки.Каждый рассказал о себе, ответил на вопросы ведущей и представил эксклюзивный номер. Какие только жанры не выбрали наши участники! Мы увидели фокусы и акробатические этюды, хореографические и театральные постановки, удалось послушать эстрадный и академический вокал, а один из участников представил зрителям машину с пультом управления, которую собрал самостоятельно. Все участники получили именные дипломы и памятные подарки.'
  },
  {
    id: 229,
    src: require('../../assets/images/mainPageImages/newsImages/news-229.jpg'),
    title: 'Фестиваль "РУСЬ ВЕЛИКАЯ"',
    description: 'Фестиваль "РУСЬ ВЕЛИКАЯ" прошёл в доме культуры "Звёздный" 28 мая. Фестиваль "РУСЬ ВЕЛИКАЯ" - это один из популярных ежегодных мероприятий Краснопахорского дома культуры. Он традиционно проводится в конце весны и приурочен ко Дню памяти святых равноапостольных братьев Кирилла и Мефодия. На базе дома культуры выступили различные коллективы новой и старой Москвы, а также городского округа Подольск. Солисты театральных, вокальных и хореографических студий познакомили зрителей с культурой и традиционным творчеством славянских народов.'
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]