export const newsList = [
  {
    id: 229,
    src: require('../../assets/images/mainPageImages/newsImages/news-229.jpg'),
    title: 'Фестиваль "РУСЬ ВЕЛИКАЯ"',
    description: 'Фестиваль "РУСЬ ВЕЛИКАЯ" прошёл в доме культуры "Звёздный" 28 мая. Фестиваль "РУСЬ ВЕЛИКАЯ" - это один из популярных ежегодных мероприятий Краснопахорского дома культуры. Он традиционно проводится в конце весны и приурочен ко Дню памяти святых равноапостольных братьев Кирилла и Мефодия. На базе дома культуры выступили различные коллективы новой и старой Москвы, а также городского округа Подольск. Солисты театральных, вокальных и хореографических студий познакомили зрителей с культурой и традиционным творчеством славянских народов.'
  },
  {
    id: 228,
    src: require('../../assets/images/mainPageImages/newsImages/news-228.jpg'),
    title: 'Встречу в клубе "Лира"',
    description: 'Встречу в клубе "Лира" дома культуры "Звездный" проведут сегодня в селе Красная Пахра. Руководитель клубного формирования Людмила Герасимова познакомит участников с творчеством лауреата Нобелевской премии по литературе Светланы Алексиевич. Беседа посвящена 75-летию со дня рождения белорусской писательницы. Ждем гостей к 16:00!'
  },
  {
    id: 227,
    src: require('../../assets/images/mainPageImages/newsImages/news-227.jpg'),
    title: 'ГОЛОСА НОВОЙ МОСКВЫ',
    description: '14 мая в ДК "Звёздный" прозвучали ГОЛОСА НОВОЙ МОСКВЫ. Члены жюри ежегодного конкурса "Голоса Новой Москвы" провели отборочный смотр участников проекта.Уже в понедельник, 15 мая, будет известно, кто из детей и подростков прошел в финал и примет участие в ГАЛА-КОНЦЕРТЕ. Популярность конкурса в этом году выросла. За звание лучшего голоса Новой Москвы борются конкурсанты не только из всех поселений ТиНАО, но и ребята из Подольска и Калужской области. Подробнее о том, чьи голоса мы услышим в финале и когда состоится гала-концерт с торжественным награждением, мы сообщим в следующих публикациях.'
  },
  {
    id: 226,
    src: require('../../assets/images/mainPageImages/newsImages/news-226.jpg'),
    title: 'Турнир по фланкировке',
    description: 'ПЕРВЫЙ ТУРНИР ПОСЕЛЕНИЯ КРАСНОПАХОРСКОЕ по фланкировке прошёл в доме культуры "Звёздный" 13 мая. Турнир был организован по инициативе клуба "ГридинЪ" (рук. А. Елесеева), при поддержке администрации Краснопахорского и хуторского казачьего общества "Вороновское". Мастерство участников оценивали судьи: Юлия Фокина и Ольга Корогодская. Победные места распределились так: В номинации: "фланкировка одиночная показательная" первыми стали М. Елесеева, Я. Тамарькова, В. Чермашенцева и К. Поволоцкий. Вторых мест удостоились: В. Яшкович, Н. Куличенко и Д. Носов. Ребята подготовили и дуэты. Кубок за первое место получили Н. Куличенко и К. Поволоцкий. Серебряными призёрами среди пар стали М. Елесеева и Д. Носов. Церемонию награждения провели казаки. Из рук атамана ХКО "Вороновское" Сергея Адоева участники получили кубки и дипломы. На память о турнире солисты студии "ГридинЪ" получили подарки: футболки с символикой клуба и кожаные темляки для шашек. ПОЗДРАВЛЯЕМ! ЖЕЛАЕМ НОВЫХ ПОБЕД!!!'
  },
  {
    id: 225,
    src: require('../../assets/images/mainPageImages/newsImages/news-225.jpg'),
    title: '9 МАЯ',
    description: 'Один из самых главных праздников нашей страны - День Победы. В нынешнем 2023 году россияне отмечают 78-годовщину победы в Великой Отечественной войне 1941-1945 гг. В честь этой даты в краснопахорском Парке Победы 9 мая собрались местные жители, ветераны, труженики тыла, дети войны, представители администрации и общественных организаций поселения. Первый заместитель префекта ТиНАО города Москвы Игорь Окунев поздравил участников встречи с Днём Победы и пожелал мирного неба надо головой!К мемориалу павшим воинам были возложены цветы в память о наших земляках, павших на фронтах войны. Солисты коллектива ДК "Звёздный" представили военно-патриотическую программу, посвящённую 9 мая. Для гостей парка работала полевая кухня, выставки, игровые зоны для детей и творческие мастерские.'
  },
  {
    id: 224,
    src: require('../../assets/images/mainPageImages/newsImages/news-224.jpg'),
    title: 'ВЕСЕННИЕ ПОСИДЕЛКИ',
    description: 'Традиционное весенние посиделки в клубе "Сельчанка" прошли 8 мая в ДК "Юбилейный". Это добрая традиция в селе Былово устраивать чаепитие для ветеранов и местных жителей в канун 9 мая. СПАСИБО ЗА ПОБЕДУ!'
  },
  {
    id: 223,
    src: require('../../assets/images/mainPageImages/newsImages/news-223.jpg'),
    title: 'ВЕТЕРАНАМ ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЫ ПОСВЯЩАЕТСЯ',
    description: 'Традиционно в канун 9 мая все структурные подразделения ДК "Звёздный" поздравляют ветеранов Великой Отечественной войны. Нынешний год не стал исключением. 8 мая в доме культуры села Былово солисты творческих коллективов представили свои вокальные, танцевальные, театральные, а также постановки оригинальных жанров на военно-патриотическую тему.'
  },
  {
    id: 222,
    src: require('../../assets/images/mainPageImages/newsImages/news-222.jpg'),
    title: 'Открытки ветеранам',
    description: 'Ко ДНЮ ПОБЕДЫ 6 мая сделали своими руками ребята из студии декоративно-прикладного творчества "Клубочек". Руководитель кружка Татьяна Гарифуллина предложила ребятам украсить работы объемными аппликациями из яркой цветной бумаги. Посмотрите, что у них получилось.'
  },
  {
    id: 221,
    src: require('../../assets/images/mainPageImages/newsImages/news-221.jpg'),
    title: 'К 9мая',
    description: 'Артистов дома культуры  "Звёздный" всегда горячо принимают военнослужащие. 5 мая прошёл очередной запланированный выезд в воинскую часть, расположенную в Краснопахорском. Офицеры увидели новые номера танцевальных, вокальных и театральных студий дома культуры "Звёздный".'
  },
  {
    id: 220,
    src: require('../../assets/images/mainPageImages/newsImages/news-220.jpg'),
    title: 'Открытие нового экскурсионного сезона',
    description: 'В парке "РЕДУТ 1812 года" 29 апреля творческий коллектив ДК "Звёздный" принял участие в открытии нового экскурсионного сезона в парке "РЕДУТ 1812 года" после зимнего перерыва. Для гостей провели мастер-классы и викторины со сладкими призами. В ходе экскурсии гости парка погрузились в эпоху Отечественной войны 1812 года, узнали много интересного о событиях того времени на территории Краснопахорского, о стратегических маневрах Кутузова, которые привели к победе над армией Наполеона. После развлекательной программы всех участников мероприятия пригласили на экологическую акцию - посадку двадцати лип. Председатель Общероссийского экологического общественного движения "Зелёная Россия" и автор проекта "Лес Победы" Константин Курченков принял в ряды активистов организации новичков. Среди них были и участники клубных формирований ДК "Звёздный": Дарья Собенникова, Валерия Куприна и Василиса Чермашенцева.'
  },
  {
    id: 219,
    src: require('../../assets/images/mainPageImages/newsImages/news-219.jpg'),
    title: 'Фестиваль Поющий Май',
    description: 'В ДК "Звёздный" прозвучали голоса "Поющего мая"'
  },
]

export const moscowEvents = [
    {
      id: 2,
      type: 'Интерактивная, Классическое искусство',
      name: 'Айвазовский. Кандинский. Живые полотна',
      place: 'Пространство «Люмьер-холл»',
      date: 'до 23 апреля 2023',
      description: 'На выставке представлено более 100 работ Айвазовского из музеев по всей России, большинство из них сделано в формате ps-3D, что позволяет посетителям почувствовать себя внутри картины. А мощные проекторы высокого разрешения дополненные объемным звуком перенесут посетителей за тысячи километров в акваторию Черного моря на место известных корабельных сражений.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/258674/'
    },
    {
      id: 3,
      type: 'Выставка в Москве',
      name: 'Первые моторы России',
      place: 'Музей гаража особого назначения ФСО России',
      date: 'до 27 октября 2023',
      description: 'О первых страницах истории русского автомобилизма — зарождении технической культуры, творчества, инженерной школы — расскажет выставка «Первые моторы России» в Музее Гаража особого назначения на ВДНХ.Павильон 54 музея превращен в зал IV Международной автомобильной выставки. В исторических интерьерах представлены уникальные экспонаты из коллекции Политехнического музея, находившиеся в запасниках и впервые собранные вместе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpeg'),
      to: 'https://www.afisha.ru/exhibition/272590/'
    },
    {
      id: 4,
      type: 'ВЫСТАВКА В МОСКВЕ',
      name: 'Космонавтика и авиация',
      place: 'Павильон «Космос»',
      date: 'Постоянная экспозиция',
      description: 'В основной экспозиции — огромный архив документальных свидетельств покорения космоса: 120 образцов одной только техники и больше 2 тысяч разных документов, включая фото и видео. Под куполом расположен 5D-кинотеатр, который рассказывает о Большом взрыве и светлом будущем с колонией на Марсе.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-4.jpg'),
      to: 'https://www.afisha.ru/exhibition/208082/'
    }
]