export const newsList = [
  {
    id: 147,
    src: require('../../assets/images/mainPageImages/newsImages/news-147.jpg'),
    title: 'Солисты краснопахорских студий в ДК "Михайловское"',
    description: '15 декабря в ДК "Михайловское" Михайлово-Ярцевского поселения выступили солисты краснопахорских студий "Новые голоса", "Золотые голоса" (рук. С. Новиков) и юные актёры театра "Арлекин+" (рук. Е. Матвеева). Павел Колесников из младшей группы "Арлекин+" представил произведение "Рассказ о неизвестном герое" Самуила Маршака. Солистке студии эстрадного вокала "Новые голоса" Дарье Никитиной выпала честь завершать концертную программу. Она исполнила для гостей творческого вечера песню Марка Минкова и Юрия Энтина "Дорогою добра".'  
  },
  {
    id: 146,
    src: require('../../assets/images/mainPageImages/newsImages/news-146.jpg'),
    title: 'Мастер - класс в Звёздном',
    description: 'Мастер-класс по изготовлению новогоднего и рождественского венка провела в ДК "Звёздный" 17 декабря Анастасия Шагаева. Что такое новогодний венок? Прежде всего, это украшение дома. Круг - символ вечности. Рождественский новогодний округлый венок плетётся из еловых веточек. Среди них закрепляются ленты, игрушки, шары, фрукты, иногда сладости и свечи. В некоторых странах венок украшают колокольчиками: в скандинавских странах звон колокольчиков означает, что пришло время праздника и отдыха, а древние язычники верили, что звон колокольчика отпугивает злых духов.'  
  },
  {
    id: 145,
    src: require('../../assets/images/mainPageImages/newsImages/news-145.jpg'),
    title: 'Дню Героев Отечества посвящается',
    description: ' 16 декабря в Краснопахорском ДК "Звёздный" прошёл концерт, посвящённый Дню Героев Отечества. Ветеранов Новой Москвы поздравил первый заместитель префекта ТиНАО столицы Игорь Окунев, а московские артисты подарили яркие выступления. Известные песни военных лет и шлягеры советской эстрады зрители пели хором с солистами.'  
  },
  {
    id: 144,
    src: require('../../assets/images/mainPageImages/newsImages/news-144.jpg'),
    title: 'День военно - космических сил России',
    description: 'Концерт, посвящённый Дню военно - космических сил России прошёл в ДК "Звёздный" 15 декабря. В уютном зале краснопахорского дома культуры для гостей праздника выступили творческие коллективы ДК "Звёздный" и известные артисты Российской эстрады.'  
  },
  {
    id: 143,
    src: require('../../assets/images/mainPageImages/newsImages/news-143.jpg'),
    title: 'Краснопахорские артисты в Рогово',
    description: '9 декабря творческие коллективы краснопахорского ДК "Звёздный" отправились в соседнее поселение, чтобы принять участие в седьмом Московском музыкальном фестивале "Новая Москва", в рамках которого состоялась программа, посвящённая 81-ой годовщине битвы под Москвой и Дню Героев Отечества. Краснопахорцы представили свой ДК двумя клубными формированиями: студией "Золотые голоса" (руководитель Сергей Новиков) и хореографическим коллективом "Росточек" (руководитель Елена Михайлина).'  
  },
  {
    id: 142,
    src: require('../../assets/images/mainPageImages/newsImages/news-142.jpg'),
    title: 'Встреча в клубе "Весёлая семейка"',
    description: 'Татьяна Нуриллаева, малыши и их мамы, - таким составом по средам и пятницам в 11 часов проходят встречи для самых юных подопечных ДК "Звёздный". 8 декабря не стало исключением. В среду утром краснопахорский дом культуры приветствовал очаровательных малышей и их мам, которые спешили на творческую встречу. В течение часа под руководством Татьяны Нуриллаевой девочки и мальчики вместе с мамами пели песенки, танцевали, играли с мячами и погремушками, лепили из пластилина.'  
  },
  {
    id: 141,
    src: require('../../assets/images/mainPageImages/newsImages/news-141.jpg'),
    title: 'Праздничный концерт',
    description: 'Творческие коллективы дома культуры "Звёздный" подготовили праздничный концерт, посвящённый 81-ой годовщине битвы под Москвой. 2 декабря краснопахорские артисты представили программу зрителям. Гости увидели вокальные, хореографические и театральные постановки, благодаря которым окунулись в атмосферу военных будней и победной весны 1945 года.'  
  },


  {
    id: 140,
    src: require('../../assets/images/mainPageImages/newsImages/news-140.jpg'),
    title: 'Почта Деда Мороза открыта',
    description: 'Первые письма для Дедушки Мороза уже в волшебном почтовом ящике! Ребята из клубных формирований дома культуры села Былово отправили свои письма главному зимнемутволшебнику! А ваши дети уже написали письмо Деду Морозу? Напоминаем, почта Деда Мороза в ДК "Звёздный" и ДК "Юбилейный" работает ежедневно с 1 по 15 декабря.'  
  },
  {
    id: 139,
    src: require('../../assets/images/mainPageImages/newsImages/news-139.jpg'),
    title: 'Праздничный концерт в Звёздном',
    description: '1 декабря со сцены ДК "Звёздный" ветеранов Троицкого и Новомосковского административных округов с 81-годовщиной битвы под Москвой поздравил заместитель префекта ТиНАО города Москвы Александр Благов. В зале краснопахорского дома культуры состоялся праздничный концерт. В нём приняли участие лауреаты международных конкурсов, солисты хореографических и вокальных коллективов. В программе прозвучали песни военных лет и хиты эстрады XX века, многие из которых зрители исполняли вместе с артистами.'  
  },
  {
    id: 138,
    src: require('../../assets/images/mainPageImages/newsImages/news-138.jpg'),
    title: 'Встреча в Краснопахорской библиотеке',
    description: 'Член Союза писателей России, лауреат конкурса «Новая детская книга», финалист премии «Русский детектив» в номинации «Детский детектив», финалист Международной литературной премии имени В.П. Крапивина, полуфиналист премий «Книгуру» и «Ясная поляна» Майя Лазаренская в гостях у читателей детской краснопахорской библиотеки.'  
  },
  {
    id: 137,
    src: require('../../assets/images/mainPageImages/newsImages/news-137.jpg'),
    title: 'День Матери в Звёздном',
    description: '27 ноября в краснопахорском доме культуры отметили День матери. Творческие коллективы подарили собравшимся свои вокальные, танцевальные и театральные номера. Для гостей выступили солисты студии эстрадного вокала "Золотые голоса", хореографической студии "Росточек", а также представители театральной студии "Сорванцы". После концертной программы поздравили и наградили участников творческого конкурса поделок ко Дню матери, который проходил в Телеграмканале многодетных семей Краснопахорского поселения. Встреча продолжилась мастер-классом. Дети и их родители изготовили хрупкие бумажные хризантемы и украсили их бабочками и стразами. В завершении встречи ребята вместе с мамами и папами стали участниками фотосессии в праздничной фотозоне.'  
  },
  {
    id: 136,
    src: require('../../assets/images/mainPageImages/newsImages/news-136.jpg'),
    title: 'Юбилейному - 55',
    description: '26 ноября дом культуры "Юбилейный" отметил 55-летие со дня основания. Творческие коллективы большого комплекса ДК "Звёздный" поздравили дом культуры села Былово с юбилеем. Подарок от вокалистов и танцоров - праздничная программа. Она была "по-юбилейному" яркой и динамичной. Свой подарок коллективу ДК "Юбилейный" вручили и сотрудники администрации поселения Краснопахорское.'  
  },
  {
    id: 135,
    src: require('../../assets/images/mainPageImages/newsImages/news-135.jpg'),
    title: 'Мастер-класс ко Дню Матери',
    description: 'Руководитель студии "Бисероплетение" Ирина Сизова провела мастер-класс. Вместе с Ириной Юрьевной ребята изготовили открытки из цветной бумаги и лент. Подарки для мам готовы!'  
  },
  {
    id: 134,
    src: require('../../assets/images/mainPageImages/newsImages/news-134.jpg'),
    title: 'Окружной концерт посвященный Дню Матери',
    description: 'Солисты ведущих творческих коллективов города Москвы из Красной Пахры приняли участие в окружном мероприятии, посвящённом Дню матери. 24 ноября в концертном зале дома культуры "Звёздный" префект ТиНАО Дмитрий Набокин поздравил представителей ветеранских организаций столицы с Днём матери.'  
  },
  {
    id: 133,
    src: require('../../assets/images/mainPageImages/newsImages/news-133.jpg'),
    title: 'Игровая программа в Звёздном',
    description: '18 ноября в честь Дня рождения Деда Мороза в доме культуры "Звёздный" прошла игротека и мастер-класс для детей. Ребята вместе со сказочными героями и ведущей принимали участие в весёлых музыкальных конкурсах, танцевали, водили хороводы. Каждый участник встречи успел самостоятельно изготовить поделку - поздравительную новогоднюю открытку.'  
  },
  {
    id: 132,
    src: require('../../assets/images/mainPageImages/newsImages/news-132.jpg'),
    title: 'Спектакль по произведениям А. П. Чехова',
    description: '13 ноября в доме культуры села Былово прошёл спектакль. На сцене ДК "Юбилейный" актёры театра-студии "Арлекин+" показали постановку по рассказам  А. П. Чехова "Ну, публика!" и "Лошадиная фамилия". Режиссёр ведущего творческого коллектива города Москвы театра-студии "Арлекин+" Елена Матвеева: "Я очень люблю рассказы и повести Антона Павловича Чехова, и очень рада, что наши актёры прониклись творчеством этого писателя. А наш спектакль, возможно, познакомил кого-то из зрителей с Чеховым и его литературой!"'  
  },
  {
    id: 131,
    src: require('../../assets/images/mainPageImages/newsImages/news-131.jpg'),
    title: 'Итоги конкурса "Нарисуй символ ТиНАО"',
    description: '12 ноября в доме культуры "Звёздный" глава администрации поселения Краснопахорское Юрий Няньчур поздравил участников и наградил победителей окружного конкурса "НАРИСУЙ СИМВОЛ ТиНАО". Елена Мошкина, Полина Мисько и Павел Кемниц по решению членов жюри стали обладателями дипломов третьей, второй и первой степеней соответственно. Работы этих и многих других участников конкурса представлены на выставке. Экспозиция открыта до 14 ноября.'  
  },
  {
    id: 130,
    src: require('../../assets/images/mainPageImages/newsImages/news-130.jpg'),
    title: 'Всемирный День Доброты',
    description: '9 ноября в доме культуры села Былово прошла игротека. Художественный руководитель театра-студии "Арлекин+" Елена Матвеева и методист Наталья Малышева провели для ребят большую развлекательную программу. Квест состоял из нескольких локаций. Чтобы отвечать на ️вопросы и выполнять творческие задания, подросткам пришлось заглянуть в самые потаённые уголки дома культуры "Юбилейный", применить смекалку и фантазию. В библиотеке села Былово участники квеста отвечали на вопросы Натальи Ивановой о положительных и отрицательных героях самых известных сказок. На сцене ДК режиссёр Елена Матвеева попросила ребят поделиться своим мнением о разных злых и добрых поступках.'  
  },
  {
    id: 129,
    src: require('../../assets/images/mainPageImages/newsImages/news-129.jpg'),
    title: 'Мастер-класс Алексея Козлова',
    description: 'Поделки в технике пластилинография 6 ноября в ДК "Звёздный" выполнили вместе с Алексеем Козловым участники мастер-класса "Дары осени". У ребят сегодня заключительный день каникул перед началом второй четверти. Именно поэтому сегодняшнее воскресенье подростки из Красной Пахры смогли полностью посвятить творчеству.'  
  },
  {
    id: 128,
    src: require('../../assets/images/mainPageImages/newsImages/news-128.jpg'),
    title: 'День народного единства в Звёздном',
    description: 'Творческие коллективы представили программу, посвящённую Дню народного единства. Яркими номерами зрителей порадовали солисты ведущих творческих коллективов города Москвы: хор русской песни ДК "Звёздный" (руководитель П. Ильичев), ансамбль "Родная песня" и "Краснопахорочка" (руководитель А. Денискина), студия фланкировки казачьей шашкой "ГридинЪ" (руководитель А. Елесеева), хореографический коллектив "Гелиос"(руководитель О. Фомина) и хореографический коллектив "Росточек" (руководитель Е. Михайлина) и театра "Маска" (руководитель Л. Герасимова). Запоминающиеся постановки представили солисты студий эстрадного вокала "Золотые голоса", "Новые голоса" и их руководитель Сергей Новиков.'  
  },
  {
    id: 127,
    src: require('../../assets/images/mainPageImages/newsImages/news-127.jpg'),
    title: 'Тематическая викторина в Юбилейном',
    description: '2 ноября в рамках празднования Дня народного единства методисты дома культуры провели для детей, участников творческих коллективов ДК «Юбилейный», тематическую викторину. Перед ней ребята посмотрели анимационный фильм об истории праздника, потом отвечали на вопросы. Анна Иващенко смогла дать больше всего правильных ответов и стала победительницей интеллектуальной игры.'  
  },
  {
    id: 126,
    src: require('../../assets/images/mainPageImages/newsImages/news-126.jpg'),
    title: 'Открытка к праздинку',
    description: '1 ноября в арт-студии Алексея Козлова на базе дома культуры "Юбилейный" в селе Былово прошёл мастер-класс для детей. Ребята узнали историю Дня народного единства и изготовили поздравительные открытки к этому празднику.'  
  },
  {
    id: 125,
    src: require('../../assets/images/mainPageImages/newsImages/news-125.jpg'),
    title: 'Встреча в библиотеке',
    description: 'В рамках работы исторического клуба ДК "Звёздный" 29 октября на базе краснопахорской библиотеки прошла встреча с Александром Черёминым. Историк посетил Красную Пахру с лекцией ко Дню народного единства. Профессор рассказал собравшимся о том, как в 1612 году удалось прогнать иностранных интервентов из Кремля и отстоять независимость Руси.'  
  },
  {
    id: 124,
    src: require('../../assets/images/mainPageImages/newsImages/news-124.jpg'),
    title: 'Чтецкий фестиваль "Вдохновение"',
    description: 'Участники ведущих творческих коллективов города Москвы, театральных коллективов "Маска" (художественный руководитель Людмила Герасимова, ДК "Звёздный") и "Арлекин" (художественный руководитель Елена Матвеева, ДК "Юбилейный") приняли участие в четвёртом чтецком фестивале "Вдохновение" в МБУК "ДК "Ильичевка" в поселении Первомайское города Москвы. По единогласному решению профессионального совета жюри фестиваля высшая награда присуждена Наталии Куличенко.'  
  },
  {
    id: 123,
    src: require('../../assets/images/mainPageImages/newsImages/news-123.jpg'),
    title: '"Венок дружбы" в Звёздном',
    description: 'VIII Межрегиональный фестиваль "Венок дружбы" , посвящённый Международному дню толерантности, прошёл 29 октября в ДК "Звёздный". В краснопахорском доме культуры выступили коллективы из разных поселений ТиНАО, Московской и Калужской областей. Зрителей и членов жюри ждали яркие номера в исполнении солистов хореографических и вокальных коллективов, а холле работала выставка декоративно-прикладного творчества.'  
  },
  {
    id: 122,
    src: require('../../assets/images/mainPageImages/newsImages/news-122.jpg'),
    title: 'Осенний марафон в селе Былово',
    description: 'Спортивные эстафеты "Осенний марафон" прошли 8 октября на площади у дома культуры села Былово. Методисты ДК "Юбилейный" подготовили и провели для детей развлекательную и оздоровительную программу. Что может быть полезнее, чем в свободный от учёбы день заняться физкультурой на свежем воздухе?!'  
  },
  {
    id: 121,
    src: require('../../assets/images/mainPageImages/newsImages/news-121.jpg'),
    title: 'Встреча в клубе "Лира"',
    description: '7 октября гостями литературного клуба "Лира" дома культуры "Звёздный" стали участники ведущего творческого коллектива города Москвы студии "Маска". Ведущая встречи Людмила Герасимова декламировала поэзию Марины Цветаевой, беседовала с ребятами о жизни и творчестве поэтессы. Благодаря Людмиле Александровне ребята узнали много нового.'  
  },
  {
    id: 120,
    src: require('../../assets/images/mainPageImages/newsImages/news-120.jpg'),
    title: 'Встреча в клубе "Сельчанка"',
    description: '6 октября на базе дома культуры села Былово прошла традиционная встреча с представителями старшего поколения в рамках работы клуба "Сельчанка".Посиделки, посвящённые Дню старшего поколения в ДК "Юбилейный" - тёплый душевный праздник. Для него участники встречи готовят домашнюю выпечку и приносят соленья, угощают друг друга, а застолье сопровождается исполнением любимых народных песен и хитов советской эстрады.'  
  },
  {
    id: 119,
    src: require('../../assets/images/mainPageImages/newsImages/news-119.jpg'),
    title: 'Дополнительный набор в группу "Комната сказок"',
    description: '4 сентября состоялась встреча Татьяны Нуриллаевой с детьми в рамках работы клуба "Калейдоскоп" в группе "Комната сказок". Вместе с Татьяной Юрьевной ребята играли, фантазировали и делились самыми яркими событиями прожитого дня. Один и тот же мяч в руках у ребят был и горячей картошкой, и холодным снежком. А ещё участники встречи рассказывали друг другу о домашних питомцах, о своих наблюдениях за животными и пробовали копировать их пластику и повадки. Спешим сообщить, что в группу "Комната сказок" проводится дополнительный набор детей от 3 до 7 лет.'  
  },
  {
    id: 118,
    src: require('../../assets/images/mainPageImages/newsImages/news-118.jpg'),
    title: 'Дополнительный набор в группу "Азбука"',
    description: 'В структурном подразделении дома культуры "Звёздный" в посёлке Минзаг на базе библиотеки работает кружок "Азбука" клуба раннего развития "Калейдоскоп". Руководитель этого клубного формирования Светлана Егорова. Светлана Сигитовна помогает детям освоить необходимые навыки для того, чтобы учёба в школе проходила легко и в удовольствие. В группу "Азбука" клуба раннего развития "Калейдоскоп" проводится дополнительный набор.'  
  },
  {
    id: 117,
    src: require('../../assets/images/mainPageImages/newsImages/news-117.jpg'),
    title: 'Мастер-класс ко Дню старшего поколения',
    description: '29 сентября в ДК "Звёздный" прошёл мастер-класс, приуроченный к празднику бабушек и дедушек, международному Дню пожилого человека, который отмечается 1 октября. Именно для них участники встречи вместе с руководителем клубного формирования "Ателье для кукол" Ларисой Матвеевой шили нужные подарки: игольницы в форме сердца и чехлы для очков.'  
  },
  {
    id: 116,
    src: require('../../assets/images/mainPageImages/newsImages/news-116.jpg'),
    title: 'День старшего поколения в Звёздном',
    description: '28 сентября в краснопахорском доме культуры "Звёздный" прошло окружное мероприятие, посвящённое Дню старшего поколения. Для собравшихся ветеранов ТиНАО выступили столичные артисты и представители клубных формирований ДК "Звёздный". В фойе прошла выставка творческих работ ветеранов из разных поселений ТиНАО. Авторов лучших работ наградили почётными грамотами.'  
  },
  {
    id: 115,
    src: require('../../assets/images/mainPageImages/newsImages/news-115.jpg'),
    title: 'День села в Юбилейном',
    description: '24 сентября на сцене дома культуры прошла встреча в честь Дня села Былово. Ко Дню села администрация поселения подготовила подарки семьям-юбилярам, жителям-сторожилам и парам, которые в 2022 году стали родителями. Коллективы дома культуры "Звёздный" также приняли участие в мероприятии.'  
  },
  {
    id: 114,
    src: require('../../assets/images/mainPageImages/newsImages/news-114.jpg'),
    title: 'Концерт фестиваля художественного творчества ветеранских организаций ТиНАО',
    description: '23 сентября в ДК "Звёздный" прошёл заключительный концерт фестиваля художественного творчества ветеранских организаций ТиНАО, посвященный 77-ой годовщине Победы в Великой Отечественной войне 1941-1945 годов. Со сцены прозвучали душевные стихи и песни военных лет, были представлены номера в жанре эстрадного вокала. Выступали солисты и хоровые коллективы. Краснопахорцы отличились и подарили собравшимся зажигательный танец. Театрально-танцевальную композицию "Московская кадриль" вместе с представителями Совета Ветеранов поселения Краснопахорское подготовила руководитель хореографического направления проекта "Московское долголетие" в Красной Пахре Оксана Фомина.'  
  },
  {
    id: 113,
    src: require('../../assets/images/mainPageImages/newsImages/news-113.jpg'),
    title: 'Мастер-класс ко Дню села',
    description: '20 сентября руководитель студии декоративно-прикладного творчества "Клубочек" Наталья Гришина объединила юных гостей ДК "Юбилейный" на мастер-классе ко Дню села. Вместе с Натальей Валерьевной ребята изготовили миниатюры из природных материалов. Благодаря фантазии подростков лук, картофель, тыква и другие овощи "обрели свои лица" и теперь красуются на выставке! Её открытие, а также праздничная концертная состоятся 24 сентября в 12 часов.'  
  },
  {
    id: 112,
    src: require('../../assets/images/mainPageImages/newsImages/news-112.jpg'),
    title: 'Большой концерт Дмитрия Нестерова и Анастасии Раинской',
    description: '19 ноября в 19.00 часов в ДК «Звёздный» состоится большой концерт Дмитрия Нестерова и Анастасии Раинской «Счастливая любовь». Это не просто творческий вечер, это история отношений красивой пары. Это живой диалог на сцене, наполненный чувствами исполнителей, юмором, искренностью и артистизмом. В программе прозвучат авторские песни, как сольно, так и в дуэте, а также мировой хит «In The Death Car» в авторской интерпретации Дмитрия. За жизнью творческого союза наблюдают многие в ожидании того, чем же эта пара ещё удивит зрителей.'  
  },
  {
    id: 111,
    src: require('../../assets/images/mainPageImages/newsImages/news-111.jpg'),
    title: 'Торжественная церемония открытия Историко-мемориального парка "Редут русской армии 1812 года"',
    description: 'Настоящим праздником для жителей и многочисленных гостей Краснопахорского поселения стало открытие Историко-мемориального парка "Редут 1812 года" в деревне Софьино! Целый день здесь проходили яркие, запоминающиеся мероприятия. Обаятельные экскурсоводы рассказали посетителям об историческом редуте и старинном  оружии, о солдатском быте и военной амуниции, о ходе Отечественной войны и доблестных полководцах. Это были живые экскурсии с театральными зарисовками и историческими персонажами, настоящим оружием и  конными выездками.'  
  },
  {
    id: 110,
    src: require('../../assets/images/mainPageImages/newsImages/news-110.jpg'),
    title: 'Осенины в клубе "Горенка"',
    description: 'В рамках работы клуба "Горенка" 16 сентября в ДК "Звёздный" прошла встреча. Под руководством Ирины Сизовой ребята выполнили несколько творческих заданий: одну большую совместную работу и миниатюры. Каждый участник встречи смог взять домой поделки на память. На панно в технике аппликация мы видим осенний пейзаж. В нём использованы и цветная бумага, и природные материалы. Для изготовления грибочков в технике декупаж потребовалось и время, и терпение.'  
  },
  {
    id: 109,
    src: require('../../assets/images/mainPageImages/newsImages/news-109.jpg'),
    title: 'Шоу "Водяной" в Звёздном',
    description: 'Вокальный мастер-класс от Соловья Разбойника, снежная буря от Принцессы Холодная сердцем, а также выступления жонглёров - всё это стало сюрпризом для зрителей, которые 11 сентября стали полноправными участниками интерактивной шоу-программы "Водяной".'  
  },
  {
    id: 108,
    src: require('../../assets/images/mainPageImages/newsImages/news-108.jpg'),
    title: 'Праздничный концерт в честь 875 летия Москвы',
    description: '10 сентября коллективы дома культуры "Звёздный" поздравили жителей поселения Краснопахорское с 875-тым Днём Рождения Москвы! Яркие моменты праздничного концерта в честь юбилея столицы в краснопахорском Парке Победы!'  
  },
  {
    id: 107,
    src: require('../../assets/images/mainPageImages/newsImages/news-107.jpg'),
    title: 'Знакомство с профессором истории Александром Черёминым',
    description: '9 сентября в рамках работы исторического клуба ДК "Звёздный" в читальном зале краснопахорской взрослой библиотеки состоялась встреча с историком Александром Черёминым. Александр Александрович посвятил лекцию Отечественной войне 1812 года, её героям и её главным сражениям. Лекция вызвала живой интерес у слушателей. Эксперт долго отвечал на вопросы участников встречи.'  
  },
  {
    id: 106,
    src: require('../../assets/images/mainPageImages/newsImages/news-106.jpg'),
    title: 'Шоу "Водяной" в Звёздном',
    description: '11 сентября в 16 часов герои добрых сказок в шоу "Водяной" на сцене ДК "Звёздный"! Захватывающий сюжет, наполненный необычными поворотами, где заводила Карабас, озорной Леший, разбойник Соловей попадут в современный мир развлечений. Эффектное появление Водяного сопровождается брызгами воды и штормовым ветром. Интерактив: зрители дотронутся до огромных снежинок в снежном шоу с Эльзой и Олафом. Шоу сопровождается искрометным юмором, играми с залом, оригинальной видеопроекцией. В программе принимают участие артисты цирка.'  
  },
  {
    id: 105,
    src: require('../../assets/images/mainPageImages/newsImages/news-105.jpg'),
    title: 'Кинолекторий ко дню солидарности в борьбе с терроризмом ',
    description: 'Кинолекторий, посвящённый дню солидарности в борьбе с терроризмом состоялся 2 сентября в доме культуры "Звёздный". Краснопахорский ДК вновь стал местом притяжения активной молодёжи, которой небезразлично прошлое, настоящее и будущее. Ребята посмотрели фильм о работе спасателей и обсудили с ведущими встречи трагедию, случившуюся в Беслане в 2004 году.'  
  }
]

export const moscowEvents = [
    {
      id: 1,
      type: '- Историческая, Живопись',
      name: 'Петр Великий. Путешествия в Европу',
      place: 'Исторический музей',
      date: 'до 13 ноября',
      description: 'Главная выставка в Москве, посвященная 350-летию Петра Великого, проходит в Историческом музее. Здесь собрали почти 350 экспонатов, связанных с двумя поездками Петра I в европейские страны — Великим посольством 1697–1698 годов и вторым путешествием 1716–1717 годов, которые во многом определили реформы императора и развитие страны. В проекте участвуют больше 15 российских музеев: Эрмитаж, Пушкинский, Третьяковка, Музеи Московского Кремля и другие. В шести разделах экспозиции рассказывают о маршруте и деталях путешествий Петра I, его интересе к современным техническим и научным знаниям, дипломатических целях и международной ситуации в Европе в то время. Впервые показывают европейский кафтан, шлафрок и камзол Петра I, также можно увидеть портреты императора и картины, посвященные победе в Северной войне. На основе гравюр XVIII века воссоздан «кабинет редкостей» Петра Великого: в нем представлены картины, предметы декоративно-прикладного искусства, книги, инструменты и приборы, которые Петр I привез из европейских стран. Среди них — глобус 1640-х годов, изготовленный в знаменитой мастерской Яна Блау в Амстердаме.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-1.jpg'),
      to: 'https://www.afisha.ru/exhibition/257069/'
    },
    {
      id: 2,
      type: '- Историческая',
      name: 'Сокровища гробницы Тутанхамона',
      place: 'Павильон «Автомобильная промышленность»',
      date: 'до 31 января 2023',
      description: 'Воссозданные драгоценности, саркофаги и предметы быта Гробница Тутанхамона, которую археолог Говард Картер сто лет назад обнаружил в Долине царей стала символом Древнего Египта в современном мире. Найденные в ней артефакты позволили узнать о разных гранях древнеегипетской жизни: от быта и искусства до религиозных и похоронных ритуалов. На выставке в павильоне №33 на ВДНХ представлено более ста точных копий этих вещей. Например, здесь можно увидеть золотую парадную колесницу, статую богов, царские драгоценности, непривычные предметы быта, золотые саркофаги, самый известный бюст Нефертити и, конечно, погребальную маску фараона Тутанхамона, скончавшегося около 1327 года до н.э. А также узнать, как проходили раскопки этих сокровищ.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-2.jpg'),
      to: 'https://www.afisha.ru/exhibition/257092/'
    },
    {
      id: 3,
      type: '- Живопись, Классическое искусство',
      name: 'Отвергнутые шедевры. Вызов Павла Третьякова',
      place: 'Третьяковская галерея',
      date: 'до 19 февраля 2023',
      description: 'Для проекта «Отвергнутые шедевры. Вызов Павла Третьякова» отобрано 20 наиболее «громких» произведений в истории русского искусства. Идея проекта — показать, как были встречены эти полотна современниками и как менялись эстетические представления и предпочтения спустя годы. Впервые появившись на публике и оказавшись в орбите обсуждений профессионального сообщества, картины вызывали не только дискуссии и споры, но и неприятие, отторжение, даже травлю, вплоть до цензурных запретов к показу, снятия с выставок и изъятия из каталогов. Сегодня без них непредставима постоянная экспозиция одного из главных музеев страны. Сегодняшнему зрителю нелегко вообразить, что непозволительного современники находили в полотнах, которые стали гордостью коллекции. На протяжении всей своей собирательской деятельности Третьяков приобретал вещи спорные, эпатировавшие зрителей, вызывавшие дискуссии в художественном мире. Он безбоязненно покупал работы, которые не находили одобрения среди людей, причастных к искусству, пользовавшихся авторитетом. Современники критиковали Третьякова за отсутствие «правильного выбора», не одобряли многие его покупки. Их нападки, по сегодняшним меркам, не выдерживают критики, настолько дальновидными оказались воззрения и тактика коллекционера. Третьяков не раз писал, что непредвзятую оценку его коллекции смогут дать лишь последующие поколения, потому что истинным судьей станет время. Из 20 полотен, включенных в состав проекта, три были написаны при жизни коллекционера, но не куплены им. Например, картины «Неизвестная» Крамского и «Принцесса Грёза» Врубеля представлены на выставке как произведения, отвергнутые в том числе и Третьяковым, — дабы раскрыть многосложность художественной жизни той поры. Отобранные для этого проекта картины отмечают высшие достижения отечественного искусства XIX–ХХ столетий: сегодня понятно, что их отторгали и обличали за новизну приемов и смыслов. Они представляют не разрозненную группу изначально отвергнутых картин, но ядро коллекции Третьякова, выявляют важные интенции эпохи. Они выдержали испытание временем, завоевав безусловное признание специалистов и зрителей, и уже много десятилетий неотделимы от образа Третьяковской галереи — крупнейшего музея национального искусства.',
      src: require('../../assets/images/mainPageImages/newsImages/moscow-news-3.jpg'),
      to: 'https://www.afisha.ru/exhibition/245571/'
    }
]