export const searchingInputLinksConfig = [
    {
        id: 0,
        name: 'Раннее и интеллектуальное развитие',
        keywords: ['раннее', 'развитие', 'робототехника', 'английский', 'каллиграфия', 'скорочтение', 'малыши', 'лепка', 'изобразительное', 'гимнастика', 'письмо', 'чтение', 'конструирование', 'театральное', 'логопедическое'],
        to: '/clubs/early-development/'
    },
    {
        id: 1,
        name: 'Направления оригинального жанра',
        keywords: ['фланкировка', 'гимнастика', 'воздушные', 'полотна', 'акробатика', 'жонглирование', 'фокусы', 'клоунада', 'эквилибристика', 'цирк'],
        to: '/clubs/circus/'
    },
    {
        id: 2,
        name: 'Декоративно-прикладное и изобразительное искусство',
        keywords: ['изо', 'лепка', 'рисование', 'бисероплетение', 'кройка', 'шитьё', 'куклы'],
        to: '/clubs/art/'
    },
    {
        id: 3,
        name: 'Вокальное искусство и музыкальное развитие',
        keywords: ['краснопахорочка', 'гитара', 'вокал', 'родная песня', 'пение', 'хор', 'нароодный'],
        to: '/clubs/music/'
    },
    {
        id: 4,
        name: 'Танцевально-спортивное направление',
        keywords: ['танцы', 'аэробика', 'бальные', 'спортивные', 'fitness', 'dance', 'латиноамериканские', 'пилатес', 'реверанс', 'hip-hop', 'латино', 'бачата', 'breakdance'],
        to: '/clubs/dance/'
    },
    {
        id: 5,
        name: 'Театральное искусство',
        keywords: ['театральный', 'сцена', 'спектакль'],
        to: '/clubs/theatre/'
    },
    {
        id: 6,
        name: 'Московское долголетие',
        keywords: ['старшее поколения', 'гимнастика', 'пилатес', 'фитнес', 'танцы', 'аэробика', 'народные', 'пилатес'],
        to: '/clubs/moscow-longevity/'
    }
]