export const historyData = {
    about: {
       id: 1,
       text: 'Lorem, ipsum dolor sit amet consectetur adipisicing elit. Accusamus repellat necessitatibus distinctio magni vel, tempora iure animi eveniet et eum ipsa temporibus quasi alias dolor amet veritatis molestias iusto cumque commodi recusandae repudiandae voluptatibus ratione! Inventore voluptatem sapiente modi minima hic! Eveniet, est ex suscipit consequatur eius veniam tenetur fugiat obcaecati voluptatum cum esse, ad praesentium facilis magni harum numquam, ratione illo explicabo! Molestiae animi, quaerat quod rem porro optio! Sit, quibusdam explicabo asperiores repudiandae optio iure fugiat natus, eaque tempore voluptatem itaque odit. Quam id ullam necessitatibus ab veritatis, velit asperiores voluptas excepturi aliquid suscipit maxime perspiciatis mollitia nobis!',
       src: require('../assets/images/zvz.jpeg')
    },
    history: {
       id: 2,
       text: 'Это текст истории Дома Культуры!',
       src: ' '
    },
 }
 
 export const personalData = [
    {
       id: 1,
       src: '',
       name: 'Матвеева Надежда Владимировна',
       position: 'Директор'
    },
    {
       id: 2,
       src: '',
       name: 'Горемыкина Екатерина Евгеньевна',
       position: 'Заместитель Директора'
    },
    {
       id: 3,
       src: require('../assets/images/pesonalPhoto/helena.JPG'),
       name: 'Мирошниченко Елена Сергеевна',
       position: 'Начальник Отдела Клубных Формирований'
    },
    {
       id: 4,
       src: '',
       name: 'Михайлина Елена Дмитриевна',
       position: 'Художественный руководитель'
    },
    {
       id: 5,
       src: '',
       name: 'Рышняну Ктото Там',
       position: 'Главный Бухгалтер'
    },
    {
       id: 6,
       src: require('../assets/images/pesonalPhoto/semen.jpeg'),
       name: 'Мирошниченко Семен Тимурович',
       position: 'Автор Сайта'
    }
 ]

 export const docsData = [
   {
      id: 1,
      text: 'Учредительные',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: require('../assets/docs/doc.pdf'),
            text: 'Создание учреждения и назначение директора'
         },
         {
            id: 2,
            href: '/',
            text: 'Устав'
         },
         {
            id: 3,
            href: '/',
            text: 'Свидетельство ФНС учёт'
         },
         {
            id: 4,
            href: '/',
            text: 'ЕГРЮЛ'
         },
         {
            id: 5,
            href: '/',
            text: 'Регистрация права'
         },
         {
            id: 6,
            href: '/',
            text: 'Учет в налоговой'
         },
         {
            id: 7,
            href: '/',
            text: 'Постановление о закреплении имущества'
         },
         {
            id: 8,
            href: '/',
            text: 'Акт приема -передачи имущества'
         },
         {
            id: 9,
            href: '/',
            text: 'Распоряжение об изменении адреса'
         },
         {
            id: 10,
            href: '/',
            text: 'Выписка ЕГРН'
         },
         {
            id: 11,
            href: '/',
            text: 'Договор о закреплении муниципального недвижимого имущества'
         }
      ]
   },
   {
      id: 2,
      text: 'Локальные',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: '/',
            text: 'Эффективный Контракт'
         },
         {
            id: 2,
            href: '/',
            text: 'Перечень и виды муниципальных услуг и работ'
         },
         {
            id: 3,
            href: '/',
            text: 'План мероприятий по улучшению качества работы'
         },
         {
            id: 4,
            href: '/',
            text: 'Положение  об оплате труда'
         },
         {
            id: 5,
            href: '/',
            text: 'Муниципальное задание на выполнение работ'
         },
         {
            id: 6,
            href: '/',
            text: 'Муниципальное задание на оказание услуг'
         },
         {
            id: 7,
            href: '/',
            text: 'Положение о платных услугах'
         },
         {
            id: 8,
            href: '/',
            text: 'Тарифы и льготы на платные услуги'
         },
         {
            id: 9,
            href: '/',
            text: 'Договор об оказании платных услуг взрослые'
         },
         {
            id: 10,
            href: '/',
            text: 'Договор об оказании платных услуг дети'
         },
         {
            id: 11,
            href: '/',
            text: 'Квитанция для оплаты услуг'
         },
         {
            id: 12,
            href: '/',
            text: 'Кодекс этики'
         }
      ]
   },
   {
      id: 3,
      text: 'Финансово-хозяйственная Деятельность',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: '/',
            text: 'План финансово-хозяйственной деятельности на 2020 год'
         },
         {
            id: 2,
            href: '/',
            text: 'План финансово-хозяйственной деятельности на 2019 год'
         },
         {
            id: 3,
            href: '/',
            text: 'План финансово-хозяйственной деятельности на 2018 год'
         },
         {
            id: 4,
            href: '/',
            text: 'План финансово-хозяйственной деятельности на 2017 год'
         },
         {
            id: 5,
            href: '/',
            text: 'План финансово-хозяйственной деятельности на 2016 год'
         }
      ]
   },
   {
      id: 4,
      text: 'Отчёты',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: '/',
            text: 'Муниципальное задание на 2019 год'
         },
         {
            id: 2,
            href: '/',
            text: 'Отчет о выполнении муниципального задания за I полугодие 2018 года'
         },
         {
            id: 3,
            href: '/',
            text: 'Муниципальное задание на выполнение работ за 2018 год'
         },
         {
            id: 4,
            href: '/',
            text: 'Муниципальное задание на оказание услуг за 2018 год'
         },
         {
            id: 5,
            href: '/',
            text: 'Муниципальное задание на выполнение работ за 2017 год'
         },
         {
            id: 6,
            href: '/',
            text: 'Муниципальное задание на оказание услуг за 2017 год'
         },
         {
            id: 7,
            href: '/',
            text: 'Муниципальное задание на 2016 год'
         }
      ]
   },
   {
      id: 5,
      text: 'Вид Деятельности',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: '/',
            text: 'Виды деятельности'
         }
      ]
   },
   {
      id: 6,
      text: 'Сведения Об Учреждении',
      isDrop: true,
      drop: [
         {
            id: 1,
            href: '/',
            text: 'Карточка клиента'
         }
      ]
   }
]

export const libraryData = [
   {
      id: 1,
      to: '/libreries/pahraLib',
      name: 'Краснопахорская Библиотека',
      phone: '+7 (495) 849-32-35',
      ardress: 'г. Москва, поселение Краснопахорское, село Красная Пахра, улица Почтовая, дом № 5 (второй этаж).',
      workTime: 'c 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      discription: 'Дата основания Краснопахорской библиотеки - 1901 г. Первоначально библиотека находилась в деревянном здании в деревне Красная Пахра. В 1981году Краснопахорская взрослая библиотека переехала в здание Администрации поселения Краснопахорское. В 1994 году Краснопахорская взрослая библиотека переехала в здание общежития Тимирязевской Академии, дом № 21. В 2005 году Краснопахорская взрослая библиотека переезжает в новое здание по улице Почтовой, дом № 5 и располагается на втором этаже. С 1979 г. по 2012 г. Краснопахорская взрослая библиотека входила в состав Подольской районной ЦБС, а с 09.01.2013 года вошла в состав Краснопахорской централизованной библиотечной системы, образованной на территории поселения Краснопахорское. Заведующая библиотекой-филиалом № 1 – Журавская Людмила Викторовна – библиотечный стаж работы в Краснопахорской библиотеке – 25 лет.',
      img: require('../assets/images/libPhoto/pahraLib.jpg')
   },
   {
      id: 2,
      to: '/libreries/pahraKidsLib',
      name: 'Краснопахорская Детская',
      phone: '+7 (495) 849-32-25',
      ardress: 'г. Москва, поселение Краснопахорское, село Красная Пахра, улица Почтовая, дом № 5',
      workTime: 'с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      discription: 'Дата основания Краснопахорской библиотеки - 1901 г. Первоначально библиотека находилась в деревянном здании в деревне Красная Пахра. Затем детская библиотека переехала в здание многоквартирного дома № 15 на центральной усадьбе в селе Красная Пахра. В 2005 году детская библиотека переехала в отдельно стоящее здание № 5 по улице Почтовой в селе Красная Пахра. /с 1979 г. по 2012 г. входила в состав Подольской районной ЦБС; с 1981 года произошло разделение Краснопахорской библиотеки на взрослое отделение и детское/ с 09.01.2013 года Краснопахорская детская библиотека входит в состав Краснопахорской ЦБС Заведующая детской библиотекой-филиалом № 2 – Горячкина Ольга Антоновна, 44 года работает в Краснопахорской библиотеке.',
      img: require('../assets/images/libPhoto/pahraKidsLib.jpg')
   },
   {
      id: 3,
      to: '/libreries/bilovoLib',
      name: 'Быловская Библиотека',
      phone: '+7 (495) 849-32-43',
      ardress: 'г. Москва, поселение Краснопахорское, село Былово, дом 8-А, второй этаж ДК «Юбилейный»',
      workTime: 'с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      discription: 'Дата основания Быловской библиотеки – 1947 год; С 1947 года по 1967 библиотека находилась в деревянном здании в центре села Былово. С 1967 года библиотека переехала в построенный сельский клуб с отдельным входом. После реконструкции в 2003 году библиотека переехала на второй этаж ДК «Юбилейный». С 1979 года по июль 2012 года входила в состав Подольской районной ЦБС. Заведующая Быловской библиотекой-филиалом № 3 – Басова Нина Ивановна - библиотечный стаж работы – 37 лет.',
      img: require('../assets/images/libPhoto/bilovoLib.jpg')
   },
   {
      id: 4,
      to: '/libreries/minzagLib',
      name: 'Библиотека Минзаг',
      phone: '+7 (495) 592-47-39',
      ardress: 'г. Москва, поселение Краснопахорское, поселок Минзаг, дом 2, цокольный этаж',
      workTime: 'с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      discription: 'Дата основания библиотеки – 1964 год; / с 1964 года по 1983 год библиотека называлась Софьинской и была расположена в клубе деревни Софьино Подольского района Московской области / с 1979 года по июль 2012 года она входила в состав Подольской районной ЦБС /. В поселок подсобного хозяйства Минзаг библиотека переехала в 1984 году, а с 1992 года Софьинская стала называться библиотекой поселка Минзаг. С 2013 года работает в должности заведующей библиотекой Минзаг-филиалом № 4 – Воробьева Вероника Сергеевна.',
      img: require('../assets/images/libPhoto/minzagLib.jpg')
   },
]


export const questionsSignUpData = [
   {
      id: 1,
      text: 'Как записаться в студию и заключить договор?',
      drop: [
         {
            id: 1,
            text: 'Вы можете записаться по номеру телефона 8 (495) 197-71-70 или через наш сайт — во вкладке «Расписание и стоимость» есть расписание с записью в студию. Если вы записались через сайт, в течение суток вам перезвонит администратор и пригласит на занятие.Вы можете прийти на первое пробное занятие и без записи. Но в таком случае мы не сможем вас предупредить, если вдруг занятие отменилось (что случается редко), или группа уже набрана.Для посещения студии на регулярной основе необходимо заключить договор. Оформить его вы сможете у администратора студий, для этого вам понадобятся: свидетельство о рождении ребенка, паспорт законного представителя (родителя), СНИЛС ребенка.'
         }
      ]
   },
   {
      id: 2,
      text: 'Мы оставили заявку на сайте,что дальше? Место уже наше?',
      drop: [
         {
            id: 2,
            text: 'Если вы оставили заявку на сайте, то с вами свяжется наш администратор в течение суток и пригласит на занятие. Место в группе закрепляет только оплата абонемента.'
         }
      ]
   },
   {
      id: 3,
      text: 'Можно ли присоединится к группе всередине сезона?',
      drop: [
         {
            id: 3,
            text: 'Конечно! В любой момент при наличии свободных мест вы можете прийти на пробное занятие и присоединиться к нам.'
         }
      ]
   },
   {
      id: 4,
      text: 'Хотим в студию,но там нет свободных мест - как быть?',
      drop: [
         {
            id: 4,
            text: 'Вы можете оставить заявку, попасть в список ожидающих. Когда место освободится, мы с вами свяжемся и пригласим на занятие.'
         }
      ]
   }
]

export const questionsFirstVisitData = [
   {
      id: 1,
      text: 'У вас есть гардероб?',
      drop: [
         {
            id: 1,
            text: 'Да, у нас есть гардероб для верхней одежды. Кроме того, у нас есть раздевалки, где можно переодеться в удобную для занятий форму.'
         }
      ]
   },
   {
      id: 2,
      text: 'Нужна ли сменка?',
      drop: [
         {
            id: 2,
            text: 'Мы не настаиваем на сменной обуви, но если вашему ребенку удобнее переобуваться, то можете взять сменку с собой. Танцевальные и спортивные занятия обязательно проходят в сменной обуви, которую не носили предварительно на улице.'
         }
      ]
   },
   {
      id: 3,
      text: 'Можно ли родителю присутствовать на заняти?',
      drop: [
         {
            id: 3,
            text: 'По правилам Дома Культуры родители не могут присутствовать на занятиях, в том числе пробных. Это обусловлено тем, что присутствие постороннего человека может отвлекать и смущать других детей. Но раз в год (конец августа или сентябрь) у нас проходят дни открытых дверей, где дети могут бесплатно посетить занятия, а родители — познакомиться с педагогом и программой. Кроме того, в декабре и мае у нас проходят открытые уроки, на которые мы также приглашаем родителей. Вы сможете увидеть, как проходит занятие и чему научился ваш ребенок за это время.И вы всегда можете поговорить с педагогом по окончании занятия и задать все интересующие вас вопросы.'
         }
      ]
   }
]

export const questionsPaymentData = [
   {
      id: 1,
      text: 'Какие есть скидки на занятия в студиях?',
      drop: [
         {
            id: 1,
            text: 'Мы предоставляем скидку 10% при покупке абонементов следующим льготным категориям: — инвалиды I, II, III категории (инвалидность должна быть у ребёнка, а не у родителя); — дети из многодетных семей. Дети, находящиеся под опекой, могут заниматься бесплатно в одной студии. Данная скидка распространяется не на все студии и согласовывается с администрацией.Для получения скидки вам необходимо принести документ, подтверждающий право на льготу (для льготных категорий), и написать заявление на льготу у администратора студий.'
         }
      ]
   },
   {
      id: 2,
      text: 'Как оплатить первое занятие?',
      drop: [
         {
            id: 2,
            text: 'У нас работает касса в будние дни с 10.00 до 21.00. Вы можете оплатить занятия картой или наличными.При первом посещении вы можете купить только пробное занятие, а не абонемент на целый месяц.Пробное занятие стоит 500 руб. Для посещения пробного занятия никакие документы не нужны. В студиях, где занятия проходят индивидуально, пробного занятия нет, т.к. перед посещением первого занятия проходит собеседование с педагогом.Если вы настроены регулярно заниматься, то вам необходимо приобрести абонемент на оставшиеся занятия в месяце. Оплата абонемента возможна только после заключения договора. Стоимость абонемента за месяц фиксированная и обозначена в прайсе.  Если вы приступаете к занятиям не с начала месяца (первый месяц по договору), то оплачиваете только оставшиеся занятия. Расчет происходит из расчетной цены одного занятия в абонементе согласно прайсу, умноженной на количество оставшихся занятий в месяце.'
         }
      ]
   },
   {
      id: 3,
      text: 'Мы сходили на первое занятие,но не уверены что нам нужен абонимент.Есть что-то на такой случай?',
      drop: [
         {
            id: 3,
            text: 'Можно посещать занятия по разовой оплате. Это получается немного дороже, чем в абонементе, зато вы сможете до конца понять, подходит ли вам эта студия. Для оформления разового занятия нам с вами также нужно будет заключить договор. Вам понадобятся: свидетельство о рождении ребенка, паспорт законного представителя (родителя), СНИЛС ребенка.'
         }
      ]
   },
   {
      id: 4,
      text: 'Когда я могу оплатить?',
      drop: [
         {
            id: 4,
            text: 'Вы можете оплатить абонемент с 20 числа предыдущего месяца до начала первого занятия в абонементе. Даже если вы заболели и начинаете посещения не с первого занятия, оплату необходимо внести также до первого занятия в абонементе.'
         }
      ]
   },
   {
      id: 5,
      text: 'Как я могу оплатить?',
      drop: [
         {
            id: 5,
            text: 'Касса работает в будние дни с 10.00 до 21.00. У нас можно оплатить картой или наличными. Перед занятием в кассах могут быть очереди, поэтому советуем приходить заранее, а в конце месяца — даже очень заранее :).'
         }
      ]
   },
   {
      id: 6,
      text: 'Можно ли заниматься только раз в неделю и оплатить часть абонимента?',
      drop: [
         {
            id: 6,
            text: 'Вы можете ходить тогда, когда вам удобно. Но разделить абонемент на 4 занятия вместо 8 мы не можем. В таком случае вы можете купить абонемент целиком и ходить столько, сколько вам нужно, либо воспользоваться разовой оплатой. Так же нет возможности оплатить абонемент частично на выбранное вами количество занятий. Единственное исключение, когда вы покупаете абонемент впервые. Тогда вы будете оплачивать только те занятия, которые остались в текущем месяце.'
         }
      ]
   },
   {
      id: 7,
      text: 'Можно ли "перекинуть" деньги со студии на студию?',
      drop: [
         {
            id: 7,
            text: 'К сожалению, нельзя. Вы можете сделать возврат оставшихся денежных средств, если решаете прекратить посещать занятия. Для этого необходимо написать заявление у администратора студий.'
         }
      ]
   },
   {
      id: 8,
      text: 'Если ребёнок болел,наш абонемент сгорает?',
      drop: [
         {
            id: 8,
            text: 'В случае болезни ребенка вам положен перерасчет. Для этого необходимо предоставить справку от врача в Дом Культуры не позднее чем через 7 дней после ее закрытия.'
         }
      ]
   },
   {
      id: 9,
      text: 'Как будет производится перерасчёт?',
      drop: [
         {
            id: 9,
            text: 'Деньги за пропущенные занятия перейдут на следующий месяц, если вы успели предоставить справку до 19 числа текущего месяца. Если справку вы предоставите после 19 числа, то деньги будут учтены через месяц.Например, если вы предоставили справку 25 октября, то перерасчет у вас будет не на ноябрь, а уже на декабрь. Если вы предоставили справку 18 октября, то перерасчет будет на ноябрь.'
         }
      ]
   },
   {
      id: 10,
      text: 'Нам нужно уехать - как нам быть что-бы не пропало наше место?',
      drop: [
         {
            id: 10,
            text: 'Если у вас запланирован отпуск или вы собираетесь длительно отсутствовать на занятиях по иной причине, просим сообщить об этом администратору студий Дома Культуры либо по телефону 8 (495) 197-71-70. В этом случае место в студии сохранится.'
         }
      ]
   }
]

export const questionEventsData = [
   {
      id: 1,
      text: 'Можно ли у вас в ДК провести День Рождения ребёнка?',
      drop: [
         {
            id: 1,
            text: 'Конечно, мы будем рады организовать для вас праздник.'
         }
      ]
   },
   {
      id: 2,
      text: 'Можно ли провести мироприятие для класса?',
      drop: [
         {
            id: 2,
            text: 'Конечно! У нас проходят выпускные и другие мероприятия для детей любого возраста. По всем вопросам пишите на почту'
         }
      ]
   },
   {
      id: 3,
      text: 'Какие мироприятия у вас проводятся?',
      drop: [
         {
            id: 3,
            text: 'За год мы организуем более тысячи мероприятий: спектакли, концерты, лекции, фестивали и другие проекты. Вся актуальная информация всегда есть на сайте.'
         }
      ]
   },
   {
      id: 4,
      text: 'Как купить билет на мироприятие?',
      drop: [
         {
            id: 4,
            text: 'Приобрести билет вы можете через кассу Дома Культуры.'
         }
      ]
   }
]

export const contactsData = [
   {
      id: 1,
      title: 'Муниципальное Бюджетное Учреждение Культуры Дом Культуры "Звёздный"',
      srcImg: require('../assets/images/zvyozdniy.jpg'),
      altImg: 'ДК Звёздный',
      srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3Aca072e9bdf2f728de508ecd73657a748accc0f09ac4e55ffa1f1b5a0c0b71f6a&amp;source=constructor',
      arddressTitle: 'Адрес:',
      arddressText: '108828, Москва, п.Краснопахорское, с.Красная Пахра, ул.Заводская, д.20',
      worktimeTitle: 'Режим Работы:',
      worktimeText: 'Ежедневно с 10.00 до 20.00 без перерыва на обед',
      phoneTitle: 'Телефон:',
      phoneText: '+7 (495)850-80-53'
   },
   {
      id: 2,
      title: 'Муниципальное Бюджетное Учреждение Культуры Дом Культуры "Юбелейный"',
      srcImg: require('../assets/images/bilovo.jpg'),
      altImg: 'ДК Юбелейный',
      srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5b325c639a59be61ec6758462146451a35a1dfdd0a54c138d09e4264d58aa6d8&amp;source=constructor',
      arddressTitle: 'Адрес:',
      arddressText: '108828, Москва, с.Былово, д.8-а',
      worktimeTitle: 'Режим Работы:',
      worktimeText: 'Ежедневно с 10.00 до 20.00 без перерыва на обед',
      phoneTitle: 'Телефон:',
      phoneText: '+7 (495) 849-34-85'
   },
   {
      id: 3,
      title: 'Муниципальное Бюджетное Учреждение Культуры Дом Культуры "Юбелейный"',
      srcImg: require('../assets/images/bilovoLibImg.jpg'),
      altImg: 'ДК Юбелейный',
      srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5b325c639a59be61ec6758462146451a35a1dfdd0a54c138d09e4264d58aa6d8&amp;source=constructor',
      arddressTitle: 'Адрес:',
      arddressText: '108828, Москва, с.Былово, д.8-а',
      worktimeTitle: 'Режим Работы:',
      worktimeText: 'с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      phoneTitle: 'Телефон:',
      phoneText: '+7 (495) 849-32-43'
   },
   {
      id: 4,
      title: 'Краснопахорские Библиотека',
      srcImg: require('../assets/images/pahraLibImg.jpg'),
      altImg: 'Краснопахорские Библиотека',
      srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5e32a382f60a3445ac2e29d47650ea9798e68cbe3a24314960781549af94f9af&amp;source=constructor',
      arddressTitle: 'Адрес:',
      arddressText: '108828, Москва, п.Краснопахорское, с.Красная Пахра, ул.Почтовая, д.5',
      worktimeTitle: 'Режим Работы:',
      worktimeText: 'c 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      phoneTitle: 'Телефон:',
      phoneText: '+7 (495) 849-32-35'
   },
   {
      id: 5,
      title: 'Библиотека Минзаг',
      srcImg: require('../assets/images/minzagLibImg.jpg'),
      altImg: 'Библиотека Минзаг',
      srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A7608b4e8c85656e4d3cdefc79af4824895cebb0d1369ab9837a3b92130890ea7&amp;source=constructor',
      arddressTitle: 'Адрес:',
      arddressText: 'Москва, поселение Краснопахорское, поселок Минзаг, дом 2, цокольный этаж',
      worktimeTitle: 'Режим Работы:',
      worktimeText: 'с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
      phoneTitle: 'Телефон:',
      phoneText: '+7 (495) 592-47-39'
   }
]