export const eventsConfig = [
    {
        id: 1, 
        eventDay: 'СР',
        eventDayNumber: '21',
        eventInfoDate: '21 октября 16:00 - 17:30',
        eventInfoTitle: 'Онлайн-Кинопоказ Мультипликационный Сборник Оле-Лукойе',
        eventPlace: 'ДК Звёздный',
        eventDiscription: 'Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.',
        eventCost: 'Бесплатно',
        eventImgSrc: require('../assets/images/linkIcons/eventsImages/ole-lukoye.jpg')
    },
    {
        id: 2, 
        eventDay: 'СБ',
        eventDayNumber: '3',
        eventInfoDate: '3 октября 12:00 - 14:00',
        eventInfoTitle: 'Онлайн-Встреча Посвящённая 125 летию Сергея Есенина',
        eventPlace: 'ДК Юбелейный',
        eventDiscription: 'Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.',
        eventCost: '150 РУБ',
        eventImgSrc: require('../assets/images/linkIcons/eventsImages/esenin.jpeg')
    },
    {
        id: 3, 
        eventDay: 'ЧТ',
        eventDayNumber: '17',
        eventInfoDate: '17 октября 16:00',
        eventInfoTitle: 'Серебренная Осень',
        eventPlace: 'Библиотека Минзаг',
        eventDiscription: 'Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.Онлайн-занятия направлены на знакомство детей с современными танцевальными стилями: современной хореографией (модерн-джаз, контемпорари), клубным и уличным танцами.',
        eventCost: '350 РУБ',
        eventImgSrc: require('../assets/images/linkIcons/eventsImages/silverAutumn.jpg')
    }
]