export const libRulesData = [
    {
       id: 1,
       text: '1. Общие положения',
       isDrop: true,
       drop: [
          {
             id: 1,
             href: '#',
             text: '1.1. Библиотека - информационное, культурное, образовательное учреждение, располагающее организованным фондом тиражированных документов и предоставляющее их во временное пользование физическим и юридическим лицам.Основание: Федеральный закон «О библиотечном деле» (далее ФЗ) ст.1.'
          },
          {
             id: 2,
             href: '/',
             text: '1.2. Муниципальное бюджетное учреждение культуры «Краснопахорская централизованная библиотечная система» (МБУК «КЦБС») создано и действует на основании законодательства Российской Федерации, в соответствии с Решением Совета депутатов поселения Краснопахорское от 15.11 2012 года № 12/38 «О создании муниципального бюджетного учреждения культуры «Краснопахорская централизованная библиотечная система». МБУК «КЦБС» - совокупность государственных общедоступных библиотек, представляет собой добровольное объединение библиотек поселения в структурно-целостное учреждение, функционирующее на основе общего фонда и штата сотрудников, организационного и технологического единства. Учредителем Учреждения является внутригородское муниципальное образование поселение Краснопахорское в городе Москве.Учреждение имеет в своем составе обособленные подразделения без права образования юридического лица: В структуру МБУК «КЦБС» входят:- Краснопахорская библиотека-филиал № 1 - Быловская библиотека-филиал № 3 - Библиотека Минзаг – филиал № 4 Основание: ФЗ ст.1; Устав МБУК «КЦБС».'
          },
          {
             id: 3,
             href: '/',
             text: '1.3. Библиотеки, входящие в МБУК «КЦБС» общедоступны, т.е. предоставляют возможность пользоваться фондом и услугами всем гражданам без ограничений по уровню образования и специальности, независимо от пола, возраста, национальности, политических убеждений и отношения к религии, а также юридическим лицам независимо от их организационно-правовых форм и форм собственности (ФЗ ст.1). Порядок доступа к фонду МБУК «КЦБС» и условия их предоставления устанавливаются настоящими Правилами и Уставом МБУК «КЦБС»» (ФЗ ст. 7).'
          },
          {
             id: 4,
             href: '/',
             text: '1.4. Основной целью деятельности МБУК «КЦБС» является обеспечение всем гражданам возможности:- свободного доступа к информации, приобщения к культурным ценностям, накопленным человечеством во всех сферах его деятельности; - получение информации о процессах, протекающих во всех сферах современного общества; - проведение досуга, общения в группах, сформированных по интересам;детская библиотека и отделения библиотек-филиалов, обслуживающих детей, способствуют формированию информационных и общекультурных потребностей детей, самообразованию и самовоспитанию личности.Для достижения этих целей МБУК «КЦБС» предоставляет свои фонды во временное пользование через системы читальных залов, абонементов, внутрисистемный обмен, осуществляет справочно-информационное обеспечение информационных потребностей пользователей, организует массовую работу, внедряет новые технологии.Основание: Устав МБУК «КЦБС».'
          }
       ]
    },
    {
       id: 2,
       text: '2. Права пользователей',
       isDrop: true,
       drop: [
          {
             id: 1,
             href: '/',
             text: '2.1. Каждый житель города, района, села независимо от пола, возраста, национальности, образования, социального положения, политических убеждений, вероисповедания имеет на территории поселения Краснопахорское право на библиотечное обслуживание в МБУК «КЦБС» (ФЗ ст.5, п.1).'
          },
          {
             id: 2,
             href: '/',
             text: '2.2. Пользователи детского и юношеского возраста имеют право на библиотечное обслуживание во всех библиотеках-филиалах МБУК «КЦБС» (ФЗ ст.8).'
          },
          {
             id: 3,
             href: '/',
             text: '2.3. Лица, которые не могут посещать библиотеку в силу преклонного возраста, физических недостатков, имеют право получать документы из фонда МБУК «КЦБС» через нестационарные формы обслуживания (ФЗ ст.8).'
          },
          {
             id: 4,
             href: '/',
             text: '2.4. Иногородние и иностранные граждане, а также лица без гражданства обслуживаются в МБУК «КЦБС» в соответствии с Уставом и Правилами пользования.'
          },
          {
             id: 5,
             href: '/',
             text: '2.5. Все пользователи имеют право свободного выбора библиотек в соответствии со своими потребностями и интересами (ФЗ ст.7), право доступа в библиотеки (ФЗ ст.7).Иногородние пользователи, иностранные граждане и граждане с временной пропиской имеют право бесплатного пользования литературой в читальном зале центральной Краснопахорской библиотеке и библиотеках-филиалах.'
          },
          {
             id: 6,
             href: '/',
             text: '2.6. Все пользователи имеют право бесплатно получать в библиотеке: полную информацию о составе библиотечных фондов через систему каталогов и другие формы библиотечного обслуживания; конкретную информацию; консультационную помощь в поиске и выборе источников информации; любой документ из ее фондов в читальных залах.Пользование абонементом определяется правилами пользования этим структурным подразделением.Пользователи МБУК «КЦБС» имеют также право: участвовать во всех мероприятиях библиотек; входить в состав советов при МБУК «КЦБС» и библиотек, входящих в МБУК «КЦБС», высказывать свои мнения и суждения о деятельности МБУК «КЦБС»; вносить предложения по улучшению работы МБУК «КЦБС» ее структуры; пользоваться другими видами услуг; обжаловать в суде действия должностных лиц МБУК «КЦБС» ущемляющих их права (ФЗ ст.5,7;'
          }
       ]
    }
 ]


 export const pahraLib  = {
    title: 'Библиотека Пахра',
    subtitle: 'ФИЛИАЛ №1',
    src: require('../assets/images/pahraLibImg.jpg'),
    arders: 'Адрес: г. Москва, поселение Краснопахорское, село Красная Пахра, улица Почтовая, дом № 5 (второй этаж).',
    worktime: 'Режим-работы: c 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
    phone: 'Телефон: +7 (495) 849-32-35',
    historyText: 'Дата основания Краснопахорской библиотеки - 1901 г. Первоначально библиотека находилась в деревянном здании в деревне Красная Пахра. В 1981году Краснопахорская взрослая библиотека переехала в здание Администрации поселения Краснопахорское. В 1994 году Краснопахорская взрослая библиотека переехала в здание общежития Тимирязевской Академии, дом № 21. В 2005 году Краснопахорская взрослая библиотека переезжает в новое здание по улице Почтовой, дом № 5 и располагается на втором этаже. С 1979 г. по 2012 г. Краснопахорская взрослая библиотека входила в состав Подольской районной ЦБС, а с 09.01.2013 года вошла в состав Краснопахорской централизованной библиотечной системы, образованной на территории поселения Краснопахорское. Заведующая библиотекой-филиалом № 1 – Журавская Людмила Викторовна – библиотечный стаж работы в Краснопахорской библиотеке – 25 лет.',
    photoSrc1: require('../assets/images/libPhoto/pahraLIb/pahraLib1.jpg'),
    photoSrc2: require('../assets/images/libPhoto/pahraLIb/pahraLib2.jpg'),
    photoSrc3: require('../assets/images/libPhoto/pahraLIb/pahraLib3.jpg'),
    srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5e32a382f60a3445ac2e29d47650ea9798e68cbe3a24314960781549af94f9af&amp;source=constructor'
 }

 export const pahraKidsLib  = {
   title: 'Краснопахорская Детская',
   subtitle: 'ФИЛИАЛ №2',
   src: require('../assets/images/libPhoto/pahraKidsLib.jpg'),
   arders: 'Адрес: г. Москва, поселение Краснопахорское, село Красная Пахра, улица Почтовая, дом № 5',
   worktime: 'Режим-работы: с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
   phone: 'Телефон: +7 (495) 849-32-25',
   historyText: 'Дата основания Краснопахорской библиотеки - 1901 г. Первоначально библиотека находилась в деревянном здании в деревне Красная Пахра. Затем детская библиотека переехала в здание многоквартирного дома № 15 на центральной усадьбе в селе Красная Пахра. В 2005 году детская библиотека переехала в отдельно стоящее здание № 5 по улице Почтовой в селе Красная Пахра. /с 1979 г. по 2012 г. входила в состав Подольской районной ЦБС; с 1981 года произошло разделение Краснопахорской библиотеки на взрослое отделение и детское/ с 09.01.2013 года Краснопахорская детская библиотека входит в состав Краснопахорской ЦБС Заведующая детской библиотекой-филиалом № 2 – Горячкина Ольга Антоновна, 44 года работает в Краснопахорской библиотеке.',
   photoSrc1: require('../assets/images/libPhoto/pahraKidsLib/pahraKidsLib1.jpg'),
   photoSrc2: require('../assets/images/libPhoto/pahraKidsLib/pahraKidsLib2.jpg'),
   photoSrc3: require('../assets/images/libPhoto/pahraKidsLib/pahraKidsLib3.jpg'),
   srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5e32a382f60a3445ac2e29d47650ea9798e68cbe3a24314960781549af94f9af&amp;source=constructor'
}

export const bilovoLib  = {
   title: 'Быловская библиотека',
   subtitle: 'ФИЛИАЛ №3',
   src: require('../assets/images/libPhoto/bilovoLib.jpg'),
   arders: 'Адрес: г. Москва, поселение Краснопахорское, село Былово, дом 8-А, второй этаж ДК «Юбилейный»',
   worktime: 'Режим-работы: с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
   phone: 'Телефон: +7 (495) 849-32-43',
   historyText: 'Дата основания Быловской библиотеки – 1947 год; С 1947 года по 1967 библиотека находилась в деревянном здании в центре села Былово. С 1967 года библиотека переехала в построенный сельский клуб с отдельным входом. После реконструкции в 2003 году библиотека переехала на второй этаж ДК «Юбилейный». С 1979 года по июль 2012 года входила в состав Подольской районной ЦБС. Заведующая Быловской библиотекой-филиалом № 3 – Басова Нина Ивановна - библиотечный стаж работы – 37 лет.',
   photoSrc1: require('../assets/images/libPhoto/bilovoLib/bolovoLib1.jpg'),
   photoSrc2: require('../assets/images/libPhoto/bilovoLib/bilovoLib2.jpg'),
   photoSrc3: require('../assets/images/libPhoto/bilovoLib/bilovoLib3.jpg'),
   srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A5b325c639a59be61ec6758462146451a35a1dfdd0a54c138d09e4264d58aa6d8&amp;source=constructor'
}

export const minzagLib  = {
   title: 'Библиотека Минзаг',
   subtitle: 'ФИЛИАЛ №4',
   src: require('../assets/images/libPhoto/minzagLib.jpg'),
   arders: 'Адрес: г. Москва, поселение Краснопахорское, поселок Минзаг, дом 2, цокольный этаж',
   worktime: 'Режим-работы: с 11-00 до 18-00 Воскресенье, понедельник - выходные дни, последний рабочий день месяца – санитарный день',
   phone: 'Телефон: +7 (495) 592-47-39',
   historyText: 'Дата основания библиотеки – 1964 год; / с 1964 года по 1983 год библиотека называлась Софьинской и была расположена в клубе деревни Софьино Подольского района Московской области / с 1979 года по июль 2012 года она входила в состав Подольской районной ЦБС /. В поселок подсобного хозяйства Минзаг библиотека переехала в 1984 году, а с 1992 года Софьинская стала называться библиотекой поселка Минзаг. С 2013 года работает в должности заведующей библиотекой Минзаг-филиалом № 4 – Воробьева Вероника Сергеевна.',
   photoSrc1: require('../assets/images/libPhoto/minzagLib/minzagLib1.jpg'),
   photoSrc2: require('../assets/images/libPhoto/minzagLib/minzagLib2.jpg'),
   photoSrc3: require('../assets/images/libPhoto/minzagLib/minzagLib3.jpg'),
   srcToMap: 'https://yandex.ru/map-widget/v1/?um=constructor%3A7608b4e8c85656e4d3cdefc79af4824895cebb0d1369ab9837a3b92130890ea7&amp;source=constructor'
}
