export const tinaoEvents = [
  {
    id: 1,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-1.jpeg'),
    title: 'Литературный конкурс «Такие нужные слова…»',
    info: 'Кроме того, за девять лет в ТиНАО через систему кросс-доков агрокластера «ФУД СИТИ» реализовано более восьми миллионов тонн продовольствия. Также на новых территориях построено 21,8 миллиона квадратных метров недвижимости и в них инвестировано 2,1 триллиона рублей.',
    date: '20.05. – 10.06.2022 г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  },
  {
    id: 2,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-2.jpeg'),
    title: 'Конкурс на лучший макет «Новая Москва – 2122»',
    info: 'Всего к 2035 году в ТиНАО планируется построить около 100 культурно-досуговых объектов, примерно 320 детских садов, 170 школ, 125 поликлиник, а также завершить строительство больницы в Коммунарке с перинатальным центром.',
    date: '23.05. – 20.06.2022г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  },
  {
    id: 3,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-3.jpeg'),
    title: 'Фото кросс «Красоты Новой Москвы»',
    info: 'Генплан учитывает границы особо охраняемых природных территорий и особо охраняемых зеленых территорий. Документ устанавливает водоохранные зоны, прибрежные, защитные и береговые полосы, границы зон затопления и подтопления. Все это позволит сохранить ландшафтное и биологическое разнообразие ТиНАО.',
    date: '12.06. – 30.06.2022г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-3.docx')
  },
  {
    id: 4,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-4.jpeg'),
    title: 'Дефиле - конкурс «Модное детство - 2022»',
    info: 'С 2016 года на новых территориях построили восемь станций метро — «Румянцево», «Саларьево», «Филатов Луг», «Прокшино», «Ольховую» и «Коммунарку» (Сокольническая линия), а также «Рассказовку» и «Говорово» (Калининско-Солнцевская линия).',
    date: '04.06.2022г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  },
  {
    id: 5,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-5.jpg'),
    title: 'Конкурсная программа «Папа может»',
    info: 'Сейчас строится линия метро до городского округа Троицк. Она готова на 35 процентов. Ввод новых станций запланирован на 2024–2026 годы. Также возводятся две станции Калининско-Солнцевской линии — «Пыхтино» и «Внуково». Объекты готовы на 15 процентов, завершить работы планируется в 2024 году.',
    date: '18.06.2022г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  },
  {
    id: 6,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-6.jpeg'),
    title: 'Конкурс «Подарок своими руками»',
    info: 'В административно-деловом центре в поселке Коммунарка построили здание, в котором расположились учреждения территориальных органов, префектура ТиНАО, муниципальные службы и центр государственных услуг по работе с крупными застройщиками и госструктурами.',
    date: '06.06 – 24.06.2022 г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  },
  {
    id: 7,
    image: require('../../assets/images/10yearsTiNAO/eventsPhotos/tinao-event-7.jpeg'),
    title: 'Конкурсная программа «Оловянная свадьба»',
    info: 'Застройка административно-делового центра продолжается. Здесь появятся жилые дома, административные и административно-деловые здания, объекты здравоохранения, культуры и образования. Общая площадь недвижимости составит около семи миллионов квадратных метров.',
    date: '08.07.2022г.',
    document: require('../../assets/images/10yearsTiNAO/eventsDocs/eventDocument-1.docx')
  }
]