export const festivalsConfig = [
 {
  id: 1,
  title: 'Театральный Фестиваль',
  name: '"Красная Линия"',
  info: 'Театральный фестиваль «Красная линия» любительских коллективов учреждений культуры города Москвы  и  соседних регионов  проводится с 2010 года, ежегодно.Фестиваль приурочен к Дню театра и проводится в марте месяце',
  backgroundImage: require("../../assets/images/festivalsImages/red-line-Fest.jpg"),
  place: 'ДК Звёздный',
  date: 'Март',
  age: '4 +',
  //href: ''
 },
 {
  id: 2,
  title: 'Фестиваль',
  name: 'Содружество',
  info: 'Фестиваль «Содружество» проводится в рамках Всероссийского фестиваля "Русь Великая", посвященных Дню славянской письменности и культуры на территории ТиНАО города Москвы',
  backgroundImage: require('../../assets/images/festivalsImages/united-Fest.jpg'),
  place: 'ДК Звёздный',
  date: 'Апрель',
  age: '2 +',
  //href: ''
 },
 {
  id: 3,
  title: 'Фестиваль',
  name: 'Венок Дружбы',
  info: 'Фестиваль «Венок дружбы» - это комплекс просветительских, досуговых, конкурсных мероприятий и социально-культурных акций, отражающих темы многонациональности в мире, в т. ч.  России и Москве,  приуроченных к Международному Дню толерантности',
  backgroundImage: require('../../assets/images/festivalsImages/frendly-Fest.jpg'),
  place: 'ДК Звёздный',
  date: 'Ноябрь',
  age: '10 +',
  //href: ''
 },
 {
  id: 4,
  title: 'Межрегиональный Духовно-Просветительский Праздник',
  name: 'Троицкие Гуляния',
  info: 'Традиции нашего народа – это живая историческая память, воплощение всего пройденного нацией пути, запечатленный опыт сотен поколений.Сохранение этого наследия – благородная задача, выпавшая на долю терпеливых и неутомимых тружеников, собирателей отечественного духовного достояния',
  backgroundImage: require('../../assets/images/festivalsImages/troitsk-Fest.jpg'),
  place: 'Парк Победы',
  date: 'Май',
  age: '0 +',
  //href: ''
 },
 {
  id: 5,
  title: 'Фестиваль Народного Творчества',
  name: 'Семёновна',
  info: 'Открытый фестиваль народного творчества, посвящен памяти Заслуженного работника культуры Московской области Валентине Семеновне Решетниковой. В фестивале принимают участие коллективы народного творчества Москвы и Подмосковья',
  backgroundImage: require('../../assets/images/festivalsImages/semenovna-Fest.jpg'),
  place: 'ДК Звёздный',
  date: 'Май',
  age: '0 +',
  href: require('../../assets/docs/festivals/Заявка.docx')
 }
]