export const festivalsConfig = [
  {
    id: 0,
    title: 'Фестиваль художественного слова',
    name: 'Золотые слова Пушкина',
    info: 'Фестиваль проводится в рамках сотрудничества учреждений социально-культурной деятельности в г. Москве. Фестиваль приурочен к Дню памяти А. С. Пушкина Основная цель фестиваля – популяризация произведений А. С. Пушкина, привлечение читательского и общественного творчества к проблемам чтения, развития книжной культуры, к социальной и духовной составляющим литературного диалога.',
    backgroundImage: require('../../assets/images/festivalsImages/Pushkin.jpg'),
    place: 'ДК Звёздный',
    date: 'Февраль',
    age: '5 +',
    href: require('../../assets/docs/festivals/Пушкин.docx')
  },
  {
    id: 1,
    title: 'Фестиваль Народного Творчества',
    name: 'Семёновна',
    info: 'Открытый фестиваль народного творчества, посвящен памяти Заслуженного работника культуры Московской области Валентине Семеновне Решетниковой. В фестивале принимают участие коллективы народного творчества Москвы и Подмосковья',
    backgroundImage: require('../../assets/images/festivalsImages/Semenovna-fest.jpg'),
    place: 'ДК Звёздный',
    date: 'Март',
    age: '4 +',
    href: require('../../assets/docs/festivals/Семёновна-2022.doc')
  },
  {
    id: 2,
    title: 'Театральный Фестиваль',
    name: 'Красная Линия',
    info: 'Театральный фестиваль «Красная линия» любительских коллективов учреждений культуры города Москвы  и  соседних регионов  проводится с 2010 года, ежегодно.Фестиваль приурочен к Дню театра и проводится в марте месяце',
    backgroundImage: require("../../assets/images/festivalsImages/Red-line-fest.jpg"),
    place: 'ДК Звёздный',
    date: 'Март',
    age: '4 +',
    href: require('../../assets/docs/festivals/Красная-линия.docx')
  },
  {
    id: 3,
    title: 'Ежегодная конкурсная программа',
    name: 'Поющий май',
    info: 'Смотр хоровых коллективов и ансамблей «Поющий май» проводится в рамках Музыкального Фестиваля «Новая Москва» на территории ТиНАО города Москвы. ',
    backgroundImage: require('../../assets/images/festivalsImages/Sings-may.jpg'),
    place: 'ДК Звёздный',
    date: 'Апрель',
    age: '0 +',
    href: require('../../assets/docs/festivals/Поющий-май.docx')
  },
  {
    id: 4,
    title: 'Фестиваль',
    name: 'Содружество',
    info: 'Фестиваль «Содружество» проводится в рамках Всероссийского фестиваля "Русь Великая", посвященных Дню славянской письменности и культуры на территории ТиНАО города Москвы',
    backgroundImage: require('../../assets/images/festivalsImages/United-fest.jpg'),
    place: 'ДК Звёздный',
    date: 'Май',
    age: '4 +',
    href: require('../../assets/docs/festivals/Содружество-2021.docx')
  },
  
  {
    id: 5,
    title: 'Межрегиональный Духовно-Просветительский Праздник',
    name: 'Троицкие Гуляния',
    info: 'Традиции нашего народа – это живая историческая память, воплощение всего пройденного нацией пути, запечатленный опыт сотен поколений.Сохранение этого наследия – благородная задача, выпавшая на долю терпеливых и неутомимых тружеников, собирателей отечественного духовного достояния',
    backgroundImage: require('../../assets/images/festivalsImages/Troitsk-fest.jpg'),
    place: 'Парк Победы',
    date: 'Июнь',
    age: '4 +',
    href: require('../../assets/docs/festivals/Троицкие-гуляния.docx')
  },  
  {
    id: 6,
    title: 'Ежегодный конкурс - дефиле',
    name: 'Модное Детство',
    info: 'Конкурс - дефиле "Модное детство" проходит под девизом «Счастливое детство», посвящается дню защиты детей. Проводится, как праздник детства, задора и популяризации активности детской творческой самореализации.',
    backgroundImage: require('../../assets/images/festivalsImages/Modnoe-detstvo.jpg'),
    place: 'ДК Звёздный',
    date: 'Июнь',
    age: '3 +',
    href: require('../../assets/docs/festivals/Модное-детство.docx')
  },
  {
    id: 7,
    title: 'Фестиваль',
    name: 'Венок Дружбы',
    info: 'Фестиваль «Венок дружбы» - это комплекс просветительских, досуговых, конкурсных мероприятий и социально-культурных акций, отражающих темы многонациональности в мире, в том числе  России и Москве,  приуроченных к Международному Дню толерантности',
    backgroundImage: require('../../assets/images/festivalsImages/Frendly-fest.jpg'),
    place: 'ДК Звёздный',
    date: 'Октябрь',
    age: '4 +',
    href: require('../../assets/docs/festivals/Венок-дружбы-2021.docx')
  },
  {
    id: 8,
    title: 'Ежегодная конкурсная программа',
    name: 'Серебряная осень',
    info: 'Фестиваль проводится в рамках сотрудничества учреждений социально-культурной деятельности поселения Краснопахорское в г. Москве. Основная цель фестиваля — популяризация произведений отечественных авторов эпохи «Серебряного века», привлечение читательского и общественного творчества к проблемам чтения, развития книжной культуры, к социальной и духовной составляющим литературного диалога.',
    backgroundImage: require('../../assets/images/festivalsImages/Silver-autmn.jpg'),
    place: 'ДК Звёздный',
    date: 'Октябрь',
    age: '5 +',
    href: require('../../assets/docs/festivals/Серебряная-осень-2021.docx')
  },
  {
    id: 9,
    title: 'Ежегодная конкурсная программа',
    name: 'Звезда по имени Мама',
    info: 'Ежегодная конкурсная программа "Звезда по имени МАМА". По традиции в ней участвуют мамы поселения Краснопахорское. На суд жюри и зрителей мамы-конкурсантки представляют свои визитные карточки, творческие номера, работы декоративно-прикладного творчество себя и своих детей, и ответы на веселые вопросы.',
    backgroundImage: require('../../assets/images/festivalsImages/Mother-star.jpg'),
    place: 'ДК Звёздный',
    date: 'Ноябрь',
    age: 'до 45',
    href: require('../../assets/docs/festivals/Звезда-по-имени-мама.doc')
  },
  {
    id: 10,
    title: 'Ежегодная конкурсная программа',
    name: 'Ёлочная игрушка',
    info: 'Целью конкурса является выявление лучшего образного и цветового решения елочной игрушки для новогодней елки. Задачи конкурса – создание праздничной атмосферы и вовлечение детей в творческий процесс по изготовлению авторской елочной игрушки.',
    backgroundImage: require('../../assets/images/festivalsImages/Crismas-tree-toy.jpg'),
    place: 'ДК Звёздный',
    date: 'Декабрь',
    age: '5 +',
    href: require('../../assets/docs/festivals/Елочная-игрушка.docx')
  }
]