export const festivalsConfig = [
  {
    id: 0,
    title: 'Театральный фестиваль',
    name: 'Красная линия',
    info: 'Театральный фестиваль «Красная линия» любительских коллективов учреждений культуры города Москвы и соседних регионов проводится с 2010 года, ежегодно. Фестиваль приурочен к Дню театра и проводится в марте.',
    backgroundImage: require('../../assets/images/festivalsImages/Pushkin.jpg'),
    place: 'ДК Звёздный',
    date: 'Март',
    age: '5 +',
    href: require('../../assets/docs/festivals/RedLine2023.docx')
  },
  {
    id: 1,
    title: 'Фестиваль художественного слова',
    name: 'Золотые слова Пушкина',
    info: 'Фестиваль проводится в рамках сотрудничества учреждений социально-культурной деятельности в г. Москве. Фестиваль приурочен к Дню памяти А. С. Пушкина Основная цель фестиваля – популяризация произведений А. С. Пушкина, привлечение читательского и общественного творчества к проблемам чтения, развития книжной культуры, к социальной и духовной составляющим литературного диалога.',
    backgroundImage: require('../../assets/images/festivalsImages/Pushkin.jpg'),
    place: 'ДК Звёздный',
    date: 'Февраль',
    age: '5 +',
    href: require('../../assets/docs/festivals/Пушкин.docx')
  },
]