export const ltlConfig = [
  {
    id: 1,
    time: '10:00 – 10:30',
    title: 'Сбор детей',
    description: 'Если вы вынуждены привести ребенка раньше этого времени, например, в 08:00, вы можете его оставить с администратором, однако ответственность за это время мы не несем.'
  },
  {
    id: 2,
    time: '10:30 – 11:00',
    title: 'Информационное собрание',
    description: 'Танцевальная зарядка. Рассказываем, что сегодня в программе дня. '
  },
  {
    id: 3,
    time: '11:00 - 13:00',
    title: 'Тематический блок',
    description: 'Лекция по теме смены/создание проекта/ практическое задание на закрепление материала.'
  },
  {
    id: 4,
    time: '13:00 - 14:00',
    title: 'Перерыв на обед',
    description: 'Вы сами решаете уводить ребенка на обед домой или дать еду с собой.'
  },
  {
    id: 5,
    time: '14:00 - 17:00',
    title: 'Тематический блок',
    description: 'Прогулки/ мастер-классы/ квест/ экскурсия/ просмотр мультфильма/ подведение итогов дня.'
  },
  {
    id: 6,
    time: '17:00 – 18:00',
    title: 'Завершение дня',
    description: 'Обычно в это время родители начинают забирать своих детей. Если вы вынуждены забрать ребенка позже этого времени, например, в 19:00, вы можете его оставить с администратором, однако ответственность за это время мы не несем. Родитель может разрешить ребенку приходить и уходить самостоятельно. Мы не несем ответственности в этом случае за ребенка перед приходом и после его ухода из ДК.'
  }
]

export const ltlClubConfig = [
  {
    id: 1,
    title: '"Экспериментариум"',
    description: 'Детям всегда интересно как устроен мир. От вечных вопросов "А почему?" и "Как это работает?" у родителей порой идет кругом голова. Мы предлагаем вам волшебное решение – смена «Экспериментариум». Детей ждут: опыты, открытие новых свойств в привычных предметах, познание мира через микроскоп, сборка роботов и простых механизмов из подручных материалов, конструирование макета достопримечательностей Краснопахорского поселения и этнографические походы, квесты и многое другое. А также, ребят ждет экскурсия в музей занимательных наук и море впечатлений!',
    date: '5 июля - 16 июля',
    age: '7 - 15 лет',
    duration: '10 дней',
    shedule: '10:00-18:00',
    maxNum: '20 участников',
    price: '8000 рублей',
    href: 'https://forms.gle/EwM1pjWvSpdJJaHG6',
    icon: [
      {
        id: 1,
        name: 'planet',
        size: '200px',
        className: 'ltl-club-images__body_image-1 _icon-ltl'
      },
      {
        id: 2,
        name: 'rocket',
        size: '100px',
        className: 'ltl-club-images__body_image-2 _icon-ltl'
      },
      {
        id: 3,
        name: 'chemistry',
        size: '150px',
        className: 'ltl-club-images__body_image-3 _icon-ltl'
      }
    ]
  },
  {
    id: 2,
    title: '"Экологическая тропа"',
    description: 'Смена для тех, кто заботится о своей планете. На сегодняшний день один из самых острых вопросов мирового сообщества – экология! Что такое экология? Как сохранить окружающую среду и защитить ее обитателей? Без экологической грамотности нельзя обойтись в современном мире. В рамках нашей смены ребята познакомятся с одной из самых интересных профессий – журналистикой. Умение верно излагать свои мысли, находить ответы на вопросы через интервью с другими людьми, первые пробы создания сюжетов, репортажей, статей о проблемах окружающей среды – ваши дети обретут все эти полезные навыки и узнают, что сделать окружающий нас мир лучше посильно каждому! А также, ребят ждет экскурсия в Приокско-террасный заповедник и море впечатлений!',
    date: '19 июля - 30 июля',
    age: '7 - 15 лет',
    duration: '10 дней',
    shedule: '10:00-18:00',
    maxNum: '20 участников',
    price: '8000 рублей',
    href: 'https://forms.gle/EwM1pjWvSpdJJaHG6',
    icon: [
      {
        id: 1,
        name: 'eco-planet',
        size: '200px',
        className: 'ltl-club-images__body_image-1 _icon-ltl'
      },
      {
        id: 2,
        name: 'paw',
        size: '100px',
        className: 'ltl-club-images__body_image-2 _icon-ltl'
      },
      {
        id: 3,
        name: 'photographer',
        size: '150px',
        className: 'ltl-club-images__body_image-3 _icon-ltl'
      }
    ]
  }
]